[{"url": "https://www.zeit.de/1946/10/der-kostenpunkt/komplettansicht", "main_text": "Der Kostenpunkt – Seite 1 Achtzig Millionen Pfund Sterling sind im britischen Staatshaushalt für die Kosten der Besatzung von Deutschland vorgesehen, eine \"verblüffende Zahl\", wie der Sprecher der Opposition, Eden, bemerkte. Der Schatzkanzler Dalton, der den Staatshaushalt dem Parlament vorlegte, bezeichnete diese Summe als hoch und erklärte; daß vom britischen Steuerzahler nicht erwartet werden könne, daß er in dieser Höhe Zahlungen leiste, die Reparationen an Deutschland gleichkämen. Achtzig Millionen Pfund! In einer Zeit, die mit Milliardensummen zu rechnen sich gewöhnt hat, mag das ein kleiner Betrag sein. Großbritannien hat im abgelaufenen Etatsjahr nahezu fünfeinhalb Milliarden Pfund ausgegeben. Für das laufende Staatshaushaltsjahr sind Ausgaben von über 3,8 Milliarden Pfund vorgesehen, was zwar eine Herabsetzung von rund einem Drittel gegenüber der Kriegszeit bedeutet, aber immer noch einen ganz ungeheuer hohen Betrag darstellt, wenn wir berücksichtigen, daß der Krieg vorüber ist und die Zeit des Aufbaues beginnen, soll. Während eines Krieges werden die Ausgaben nicht gemessen nach den Entbehrungen, die das Aufbringen der notwendigen Summen dem einzelnen Staatsbürger auferlegen wird. Der Mann, der zu den Fahnen gerufen wird, bringt mehr als Hab und Gut der Freiheit zum Opfer. Was soll der Staat da fragen, ob jemand sich den einen oder anderen Luxus versagen muß. Ob die Substanz der Volkswirtschaft angegriffen wird: Ob die Zukunft in einer Weise vorbelastet wird, daß große, vielleicht wie wieder gutzumachende Schäden eintreten. Es gilt, die letzte, höchste Gefahr vom heimatlichen Herde abzuwenden, und gegenüber diesem Gesichtspunkt treten alleBedenken zurück. Anders im Frieden! Jetzt darf die Substanz nicht mehr angegriffen werden, sondern muß sorgfältig geschont bleiben, denn man darf sich nicht mit der Aussicht auf einen Tag beruhigen, der alle aufgewandten Entbehrungen wettmacht. Wer im Frieden von der Substanz zehrt, der verliert die Achtung vor sich selbst, den Mut zur Arbeit, das Vertrauen seiner Mitbürger und den Respekt seiner Familie, für die er sorgen, die er nicht einem ungewissen Schicksal aussetzen darf. In diesem Augenblick wiegt jede Ausgabe, die nicht gedeckt werden kann, schwer, aber ebenso schwer wiegt jede Belastung, die nötig wird, um den Ausgaben entsprechende Einnahmen gegenüberzustellen. In diesem Augenblick, erhält die Summe von achtzig Millionen Pfund erst ihr volles Gewicht. Achtzig Millionen Pfund Das waren vor 1931. rund 1,6 Milliarden Reichsmark, das waren 1939 zwar in den amtlichen Umrechnungskursen \"nur\" 900 Millionen Reichsmark, aber, an Kaufkraft vielleicht ebensoviel wie zuvor. Heute stellen sie nach den Kursen der Militärregierung 3,2 Milliarden Reichsmark dar. Eine gewaltige Summe! Denken wir daran, daß im Friedensjahr 1913 in Deutschland ein Wehrbeitrag ausgeschrieben wurde, der die damals unglaubliche Höhe von einer Milliarde Mark erreichte. Sie liegt höher als die gesamten Steuern auf den Schnapsverbrauch in England, deren Ertrag im kommenden Jahr auf 77 Millionen Pfund geschätzt wird. Sie erreicht fast ein Viertel der Steuern auf Tabak, die mit 425 Millionen Pfund angesetzt werden. Dabei handelt es sich nicht einmal um Ausgaben, die in der einen oder anderen Form der britischen Volkswirtschaft wieder zugute kommen, die also sich eingliedern in den großen Kreislauf des Wirtschaftsprozesses überhaupt. Wie der Schatzkanzler feststellte, muß ein nicht unbeträchtlicher Teil der achtzig. Millionen Pfund sogar in Devisen ausgegeben werden, um Lebensmittel für das hungernde Deutschland aufzubringen. Hier beginnt das Problem tragisch zu werden. Würde es sich nur um die Kosten der Besatzungsarmee in Deutschland handeln, so könnten wir Deutsche uns auf den Standpunkt stellen: Soll Großbritannien die Zahl seiner Truppen in Deutschland herabsetzen, wenn es die Kosten, nicht aufbringen will. Stünde nur der Umfang der in Deutschland geplanten Zivilverwaltung in Frage, so könnte ein größerer Anteil der Deutschen an der Verwaltung eine beträchtliche finanzielle Erleichterung bringen. In der Frage der Lebensmittelversorgung ist die britische Zone Deutschlands ganz auf den guten Willen und die Unterstützung durch England angewiesen, mindestens so lange, bis dem deutschen Außenhandel die Möglichkeit gewährt wird, das Brot, das wir essen, aus eigener Kraft aufzubringen und durch die Arbeit deutscher Hände zu bezahlen. Der Kostenpunkt – Seite 2 Jede Herabsetzung der Besatzungskosten im britischen Staatshaushalt bedeutet unter diesen Verhältnissen keine Erleichterung für das deutsche Volk, sondern eine Belastung, die angesichts der herabgesetzten Lebensmittelzuteilungen von wenig mehr als 1000 Kalorien am Tage bereits an einem Punkte angelangt ist, der in einer Zuschrift an die \"Times\" als höchst bedenklich bezeichnet wurde. Wir müssen das Problem in seinem ganzen Umfange sehen, und dann ist es weder ein rein britisches noch ein rein deutsches Problem, sondern eine Frage, die beide Nationen gleichmäßig angeht. In dieser Zahl von achtzig Millionen Pfund tritt zum ersten Male in nackte, harte Zahlen gefaßt die Schicksalsgemeinschaft entgegen, die der Krieg mit all seinem Wüten. all seinen Vernichtungen Siegern und Besiegten auferlegt. Jedes Haus, das im Deutschland gebaut oder niedergerissen wird, jede Fabrik, die ihre Pforten der friedlichen Arbeit öffnet oder sie schließen muß, jede Tonne Stahl, die im Ruhrgebiet produziert oder nicht produziert wird, spiegelt sich in der Summe der Besatzungskosten, indem sie sie herunterdrückt oder weiter anschwellen läßt. Jede Hand die sich in Deutschland regt, ganz gleich, welche Parteizugehörigkeit der schaffende Mann früher besessen haben mag, mindert den Fehlbetrag der Besatzungskosten, jeder Posten, der verwaist bleibt, weil keine Person gefunden wird, die fähig genug wäre, ihn auszufüllen, erhöht ihn in der einen oder anderen Form. Niemand wird daraus die Folgerung ziehen, daß deswegen allein auf eine strenge und gerechte Sichtung aller in Deutschland Tätigen verzichtet werden sollte. Man kann jedoch zu verschiedener Bewertung kommen, je nachdem, ob diese Sichtung ausschließlich von moralischen und politischen Gesichtspunkten aus vorgenommen wird, oder ob bei jeder Maßregelung in Deutschland der Gedanke mitspricht, daß der britische Steuerzahler für jeden Fehler, jeden Mißgriff, jede unnötige Härte aufzukommen hat. Jede Zigarette, die in Großbritannien geraucht wird, trägt in den Steuern einen Teil der Lasten mit, die dem besiegten deutschen Volke auferlegt werden. Der Schatzkanzler Dalton hat betont, daß die Gegenleistungen, die England bisher aus Deutschland erhalten hat, verschwindend gering seien Diese Erklärung entspricht dem Eindruck, den jeder Beobachter von der deutschen Wirtschaft im letztes Jahr erhalten hat. Solange das deutsche Volk nur um den allernotwendigsten Lebensunterhalt kämpft um die tausend Kalorien, die ihm kartenmäßig zu stehen, solange es in den Verkaufsläden so gut wie nichts kaufen kann, keine Zahnbürste und kein Rasiermesser, keine Holzkohle und kein Handtuch, so lange können Überschüsse nicht abgeschöpft werden, die dringend notwendig sind, um die Lasten der Besatzungskosten von den Schultern Englands abzunehmen und dem deutschen Volk aufzubürden. Der Augenblick wird kommen, da die deutsche Wirtschaft wieder arbeiten wird. In diesem Augenblick werden nicht nur die Besatzungskosten von der deutschen Seite übernommen werden. sondern dann wird Deutschland auch die Reparatiönssummen aufbringen können, auf die England auf Grund seiner Schäden im zweiten Weltkriege Anspruch erhebt. Bis dahin zahlt, nach den Worten des britischen Schatzkanzlers, Großbritannien Reparationen an Deutschland. Ein ganz undenkbarer Gedanke! Beide Nationen, die britische wie die deutsche, haben ein ernstes Interesse daran, daß dieser Zeitpunkt so bald wie möglich eintritt. Der amerikanische Präsident Truman hat bereits vor Monaten angekündigt, daß der 2. Februar dieses Jahres der Wendepunkt sein würde, daß von diesem Tage an die zweite Phase der Nachkriegszeit in Deutschland beginnen würde. Bis zu diesem Stichtage sollte festgestellt sein, weiche deutschen Werke und Anlagen nicht zur Deckung des durchschnittlichen europäischen lebensstandes notwendig und damit den Bestimmungen der Abmachungen von Potsdam unterworfen seien und abgebaut würden. Seit diesem Termin ist nahezu ein Vierteljahr verstrichen, und bisher haben wir keine Wendung im angekündigten Sinne beobachten können. Immerhin: in Terminen kann man irren. Jedenfalls sehen wir heute schon, daß das Hinausziehen des Beginns eines deutschen Wiederaufbaus sich in dem britischen Staatshaushalt in aller Deutlichkeit abzeichnet. Das ist der Sinn der achtzig Millionen Pfund. Nach einem Kriege von solchem Ausmaße und solchen Verheerungen können wir nicht erwarten, daß die politischen Zielsetzungen, noch getragen von den Gefühlen der Bevölkerungen, sehr bald durch nüchterne wirtschaftliche Erwägungen abgelöst werden. Es ist notwendig, daß in der einen oder anderen Form die Nachteile der rein politischen Betrachtungs- und Verhaltungsweise klar und scharf hervortreten, jedermann, nicht nur den klugen Staatsmännern in den Beamtenstuben, sondern dem Manne auf der Straße, sichtbar werden. Nirgends kann das so eindeutig und einwandfrei, so unwiderlegbar geschehen wie im Staatshaushalt einer großen Nation. Der Kostenpunkt – Seite 3 Das englische Volk weiß jetzt, was von seiner Politik auf dem Festlande abhängt. Es tritt nicht der Zustand ein wie nach 1919, nach Versailles, da die Reparationsfrage Jahre und Jahre hindurch von einer Konferenz zur anderen geschleppt wurde und kein Staat sich Klarheit darüber verschaffte, was für ihn und seine eigene Wirtschaft auf dem Spiele stand, obwohl der Ruhreinmarsch den französischen Frank erschütterte und die Wirtschaftskrise das englische Pfund Sterling 1931 zwang, vom Goldstandard abzugehen. Heute steht die Zahl wie ein Felsblock inmitten aller Betrachtungen: Achtzig Millionen Pfund! Das Elend in dem einen Lande mag den Menschen in einem anderen zunächst gleichgültig sein. Haben wir selbst in vergangenen, glücklicheren Zeiten gefragt, ob in den Hungergebieten Indiens oder Chinas Millionen von Menschen dem Tode verfallen waren? Aber in Europa liegen die Dinge anders. Jeder trägt an der Gesamtbürde mit. Selbstverständlich werden die Lasten in Zukunft verschieden verteilt sein; selbstverständlich . wird Deutschland Reparationen zu leisten haben. Dennoch wird von der Blüte der deutschen Volkswirtschaft der Staatshaushalt aller europäischen Länder abhängen, teils in dem Sinne, daß in ihm Reparationsleistungen erscheinen oder ausbleiben, teils im anderen Sinne, daß die eigenen Einkünfte aus dem Warenaustausch mit dem deutschen Absatz- und Liefermarkt größer oder kleiner sein werden, schließlich aber auch, ob in ihm weiterhin der Posten \"Besatzungskosten\" enthalten sein wird oder nicht. Ein verelendetes Deutschland würde weiterhin eine Belastung aller Besatzungsmächte darstellen, und zwar in einem Maße, wie wir es heute noch nicht übersehen können. Mit dem Betrag von achtzig Millionen Pfund wird es möglicherweise nicht sein Bewenden haben. Diese Summe ist zunächst für das nächste Etatsjahr angesetzt. Sollte es zu Beginn des Winters zu einer Nachforderung kommen, könnten die schwersten Folgen eintreten. Im Augenblick, da England aufbauen möchte, da es jeden Schilling braucht, um die Folgen des Krieges zu überwinden, während die Staatseinnahmen zurückgehen und die Kriegskonjunktur abflauen wird, eine Nachforderung von so unliebsamer Art vorzulegen, dürfte jedem britischen Schatzkanzler denkbar unangenehm sein. Kein Geringerer als Winston Churchill hat erklärt, daß die zögernde Demobilmachung und der Einsatz hochwertiger, in der Heimat dringend notwendiger Fachkräfte in der zivilen Verwaltung Deutschlands kaum tragbar sein werden. Der Schatzkanzler Dalton hat ausdrücklich erklärt, daß er diesen Posten bedaure, wenn er auch, einschränkend hinzufügte \"als Schatzkanzler\". Vorläufig verlangen politische Erwägungen dringend, daß die Besatzungskosten vom britischen Volk aufgebracht und geleistet werden. Hierin sehen wir jedoch eine gewisse Möglichkeit auch für uns Deutsche. Wir werden alles daransetzen müssen, um die politische? Voraussetzungen zu schaffen, daß die Kosten der Besatzung auf ein Mindestmaß gesenkt werden können. Das bedeutet insbesondere, daß alle Gründe der Besatzung, zum mindesten in der jetzigen Form und der jetzigen Höhe, abgebaut werden und schließlich ganz verschwinden wie Mißtrauen, Furcht vor einem neuen Kriege, Notwendigkeit der Erziehung zur Demokratie und Umerziehung des deutschen Volkes zu internationaler Zusammenarbeit. Wir müssen so weit mitarbeiten, daß diese Übergangszeit auf ein Mindestmaß zusammengedrängt werden kann. Jede Betätigung der britischen Besatzung mag für das Wohl Englands und das Wohl Europas und sogar der ganzen Welt notwendig, wohltätig, segensreich sein, auch dem deutschen Volk in seiner jetzigen Notlage materielle und seelische Erleichterung bringen. Sie muß bezahlt werden und strömt nicht aus einem überquellenden Füllhorn. Jede einzelne Aufgabe, die sich die Besatzungstruppe vorgenommen hat, kostet Geld, und dieses Geld bringt vorläufig der englische Steuerzahler auf. Insgesamt jedoch erreichen diese Kosten die Summe von achtzig Millionen Pfund. Aus der gemeinsamen Zusammenarbeit, aus dem gemeinsamen Wunsch, diese Summe verschwinden zu lassen, noch besser, sie in deutsche Reparationen an England zu verwandeln, damit wir endlich aus dem Bannkreis der finanziellen Verschuldung herauskommen. wird der deutsche Wiederaufbau erwachsen. Nur eine blühende deutsche Volkswirtschaft kann, dieses Ziel erfüllen. Nur eine bis zu den Grenzen ihrer Leistungsfähigkeit beschäftigte deutsche Industrie kann auch das hohe Maß an Leistungen aufbringen, das den an uns gestellten Reparationsforderungen gerecht wird. Nur eine blühende deutsche Volkswirtschaft kann den unhaltbaren Zustand beseitigen, daß das siegreiche Großbritannien jährlich 80 Millionen Pfund Sterling \"Reparationen\" zahlt. Ernst Samhaber Achtzig Millionen Pfund Sterling sind im britischen Staatshaushalt für die Kosten der Besatzung von Deutschland vorgesehen, eine \"verblüffende Zahl\", wie der Sprecher der Opposition, Eden, bemerkte. Der Schatzkanzler Dalton, der den Staatshaushalt dem Parlament vorlegte, bezeichnete diese Summe als hoch und erklärte; daß vom britischen Steuerzahler nicht erwartet werden könne, daß er in dieser Höhe Zahlungen leiste, die Reparationen an Deutschland gleichkämen. Achtzig Millionen Pfund! In einer Zeit, die mit Milliardensummen zu rechnen sich gewöhnt hat, mag das ein kleiner Betrag sein. Großbritannien hat im abgelaufenen Etatsjahr nahezu fünfeinhalb Milliarden Pfund ausgegeben. Für das laufende Staatshaushaltsjahr sind Ausgaben von über 3,8 Milliarden Pfund vorgesehen, was zwar eine Herabsetzung von rund einem Drittel gegenüber der Kriegszeit bedeutet, aber immer noch einen ganz ungeheuer hohen Betrag darstellt, wenn wir berücksichtigen, daß der Krieg vorüber ist und die Zeit des Aufbaues beginnen, soll.", "lead_text": "Achtzig Millionen Pfund Sterling sind im britischen Staatshaushalt für die Kosten der Besatzung von Deutschland vorgesehen, eine \"verblüffende Zahl\", wie der Sprecher der Opposition, Eden, bemerkte.", "last_online_verification_date": "2024-09-09T14:14:08.923040", "medium": {"readable_id": "zeit"}, "crawler_medium": "zeit", "crawler_version": "0.1"}, {"url": "https://www.zeit.de/1946/10/daenische-reise", "main_text": "Der erste Eindruck, den man von Dänemark nach fünfjähriger Abwesenheit gewinnt, ist weniger bestimmt durch die Veränderung, die dieses Land inzwischen durchgemacht hat, als vielmehr durch den unbewußten Wandel der eigenen Wertungsbasis und die Gewöhnung an anomale Zustände und Aspekte als etwas mittlerweile Alltägliches. In welch hohem Maße dies der Fall ist, kommt einem erst zum Bewußtsein, wenn man das Erstaunen realisiert, welche dieses im Grunde nur normale Leben – bei uns Deutschen auslöst. Fast menschenleer wirkt das Land verglichen mit den übervölkerten Städten, Dörfern und Straßen Schleswig-Holsteins. Man bemerkt auffallend. viele Privatwagen, denn seit März dieses Jahres kann jeder, der ein Auto besitzt, dieses ohne besondere Genehmigung wieder fahren, nur mit der Einschränkung, nicht mehr als 60 bis 100 Liter Benzin im Monat zugeteilt zu bekommen. Eine Ausnahme bilden vordringliche Behörden und Wirtschaftskreise sowie Ärzte, die über ein Sonderkontingent verfügen. Man sieht riesige moderne Amerikaner und daneben hochbeinige alte Fords, die noch aus den zwanziger Jahren stammen. Die Straßen sind erst-; klassig und durchweg in hervorragendem Zustand. Der Weg geht über Apenrade, Kolding und über die große Brücke, die Jütland mit Fünen verbindet Und deren Tarnanstrich eine der wenigen Spuren zu sein scheint, die der Krieg hier hinterlassen hat, bis zu der kleinen Hafenstadt Nyborg, von wo aus die moderne große Fähre der dänischen Staatsbahn Eisenbahn, Autos und Wagen über den Großen Belt nach Seeland trägt. Während der anderthalbstündigen Fahrt ist man vollauf damit beschäftigt, den Magen an die ungewohnten Genüsse der verschiedenen Speisesäle zu gewöhnen. Alles im Restaurantleben Dänemarks ist \"markenfrei\", mit Ausnahme von Butter. Diese wird im Haushalt noch rationiert, etwa auf der Basis von zwei Pfund je Person und Monat, ebenso wie Brot, Zucker, Kaffee, Tee in gleich reichlichem Maß. Zum erstenmal sieht man einen größeren Kreis von Menschen beieinander, sorglose, heitere und zufriedene Menschen. Es ist längst dunkel geworden, und der Eindruck von \"Märchenwelt\" wird nun noch verstärkt durch die riesigen Bogenlampen und Straßenbeleuchtungen der an den Autostraßen nach Kopenhagen liegenden Städte, bis schließlich die hellerleuchtete Hauptstadt auftaucht und man plötzlich umgeben ist von zahllosen bunten Lichtreklamen inmitten eines nächtlich flanierenden Treibens fröhlich ausgelassener Menschen. Kopenhagen hat sein gewohntes internationales Gepräge schon wiedergewonnen, viele Wagen mit dem schwedischen großen \"S’ oder – dem USA-Nummernschild rollen lautlos, vorüber, nordische Sprachen werden mit Englisch und Französisch untermischt, und man gewinnt in jeder Beziehung einen durchaus friedensmäßigen Eindruck. Erstaunlich und immer wieder faszinierend sind die Schaufenster der Lebensmittelläden und die sich türmenden Berge von Torten, Kuchen und Schlagsahne in den Konditoreien. Ein fast aufreizender Anblick, der den verantwortlichen Kreisen bereits Anlaß dazu gegeben hat, darauf hinzuweisen, daß angesichts der Hungersnöte in vielen europäischen Ländern diese Pracht und Fülle eingeschränkt werden müßte. Aber auch die Auslagen aller anderen Läden überraschen immer wieder durch Vielfalt, Luxus und Geschmack und stellen den Besucher vor manche Qual der Wahl. Man gewöhnt sich verhältnismäßig rasch an alle diese vielen ungewöhnlichen Anblicke, und nur im Unterbewußtsein bleibt irgendwo das befremdende Gefühl, daß etwas nicht stimme oder fehle, bis einem nach einigen Tagen der erlösende Gedanke kommt, daß es die Trümmer und Ruinen sind, die man vermißte Die Warenhäuser sind gleichermaßen voll von Menschen und Ware; gewisse Dinge fehlen zwar einstweilen noch, so zum Beispiel gewisse Glaswaren, auch Textilien sind knapp und die wirklich guten Qualitäten nur in Spezialgeschäften und nur in beschränktem Umfang zu haben; einstweilen handelt es sich vorwiegend um alte Lagerbestände von Zellwolle deutschen Ursprungs, die verkauft werden. Sowohl Textilien als auch Schuhe können vorläufig nur gegen Punkte erworben werden, wobei die Zuteilung etwa so ist, daß jeder Erwachsene im Jahr ein bis zwei Anzüge, einige Hemden und ein bis zwei Paar Schuhe kaufen kann. Die Konsumgüterindustrie ist allenthalben im Anlaufen und wird, nachdem in den letzten Monaten die Importe an Wolle, Baumwolle, Eisen und anderen Rohstoffen Zugenommenhaben, sich vermutlich rasch ausweiten lassen. Kohlenmäßig ist Dänemark noch nicht ausreichend versorgt. Von den beschränkten Lieferungen stammen etwa 20 v. H. aus Polen, 70 v. H. aus dem Ruhrgebiet, der Rest aus anderen Ländern.’ Eine wesentliche Schwierigkeit hierbei liegt im Transport. Die Ruhrkohle, die für das deutsche-Ausland bestimmt ist, mußte bisher ausnahmslos in Emden abgenommen werden, wobei es häufig vorkam, daß die dänischen Dampfer bis zu acht Tagen dort aufs Beladen warten mußten und außerdem noch genötigt sind, englische Häfen zum Bunkern anzulaufen, weil in Dänemark nicht genügend Kohle vorhanden ist und sie in deutschen Häfen selten bunkern können. Einstweilen ist die Schiffahrt noch nicht frei, sondern untersteht den Einsatzbefehlen der internationalen Schiffahrtsbehörden. Genügend. Kohle standen bisher nur der Eisenbahn und den Versorgungsbetrieben zur Verfügung. Für Heizung und private Bedarfszwecke gab es eine einmalige Zuteilung. Eine verhältnismäßig günstige Ausweichmöglichkeit war jedoch in der hochentwickelten Torf Industrie gegeben. Der Hafen ist gut beschäftigt. Während der letzten Monate haben die Importe so stark zugenommen, daß bereits Schwierigkeiten in der Lagerung entstanden sind. Diese Zunahme ist bereits mit auf die Auswirkungen der von Amerika gewährten 20-Millionen-Dollar-Anleihe. zurückzuführen. Nicht ganz einfach dagegen liegen die Verhältnisse auf sozialem Gebiet. Der Krieg hat auch in diesem Lande ähnliche psychologische Nachwirkungen gezeitigt wie in Amerika und England. Allgemein wird über Knappheit an Facharbeitern geklagt und über eine gewisse Arbeitsunlust, die in gelegentlichen Streiks zum Ausdruck kommt, in denen die Forderung von gleichbleibenden Löhnen bei herabgesetzter Arbeitszeit vertreten wird. So drohte neulich durch einen Bäckerstreik ein schwieriges Versorgungsproblem zu entstehen, während sich einige Fachverbände der dänischen Hafenarbeiter eines-Tages aus politischen Gründen weigerten, Schiffe mit Tomaten, Apfelsinen und Zitronen aus Franco-Spanien, die bereits in Devisen bezahlt waren, zu löschen; in den Jutespinnereien ist der Mangel an Arbeitskräften so gravierend, daß die verarbeitende Industrie nicht vollarbeiten kann trotz reichlicher Rohprodukte. Politisch gesehen hat die Linke in der im vorigen Jahr neugewählten Regierung eine gewisse Stärkung erfahren. Allerdings muß gesagt werden, daß der Einfluß und das zahlenmäßige Anwachsen der Kommunisten bereits wieder eine rückläufige Bewegung aufweist. Die einzige Gruppe in Dänemark, die zunächst noch unbefriedigt von der Entwicklung ist, sind die Bauern, und zwar liegt das an der im Rahmen der heutigen Welternährungsituation fast unvorstellbaren Tatsache, daß die dänische Landwirtschaft unter Absatzschwierigkeiten zu leiden hat, was in erster Linie auf die für Dänemark recht ungünstigen Bedingungen zurückzuführen ist, die dem im vorigen Jahr abgeschlossenen englischdänischen Handelsabkommen zugrunde gelegt worden sind. Da dieses Abkommen im übrigen vorsieht, daß Lieferungen dänischerseits an andere Länder nur zu den gleichen Preisrelationen getätigt werden dürfen, gibt es auch keinerlei Ausweichmöglichkeiten, zumal der deutsche Markt mangels Zahlungsmöglichkeit als Abnehmer restlos ausfällt. Die hochqualifizierte dänische Landwirtschaft ist eben einerseits auf den Import von billigem Überseegetreide und anderseits auf die Verwertung ihrer Veredelungsprodukte zu relativ hohen Preisen auf dem Weltmarkt angewiesen. Da beide Voraussetzungen zurzeit noch nicht gegeben sind, mußten die Viehbestände stark vermindert und die Schweinemast, die im Hinblick auf den für England zu liefernden \"bacon\" früher einen sehr großen Umfang einnahm, ganz wesentlich eingeschränkt werden. Im Augenblick besteht ein Überangebot an Fischen, Innereien, Eiern und Nährmitteln, und zwar in solchem Umfang, daß vor allem Fische im Umfang von vielen Millionen Kronen bereits verdorben sind. Im vorigen Jahr hatte Dänemark noch eine aktive Handelsbilanz, in diesem Jahr liegen die Importe wesentlich über den Exporten, aber die Zusammensetzung dieser Einfuhr entspricht nicht ganz den Wünschen und Erfordernissen der dänischen Wirtschaft, die im Hinblick auf die eigene Industrie vor allen Dingen Rohstoffe benötigt. England aber, das selbst unter dem Zwang steht, exportieren zu müssen, d. h. seiner Hände Arbeit in Devisen umzusetzen, um allmählich seine eigene passive Handelsbilanz auszugleichen, schickt nicht Rohstoffe, sondern Fertigwaren und Halbfabrikate. Im Grunde kristallisiert sich alles auf die Frage: Wird es für Dänemark möglich sein, im Rahmen der europäischen Wirtschaftsmärkte und Handelsbeziehungen in England, dessen Interessen sich im Verlauf des Krieges völlig gewandelt haben, zuvorderst den Handelspartner zu finden, der es für den Ausfall seiner übrigen Beziehungen entschädigt? Die Dänen hoffen, daß England die Bedingungen des Handelsvertrages lockert und damit die sehr einseitige Festlegung Dänemarks auf den britischen Partner aufhört. In dänischen Geschäfts- und Handelskreisen wird die Notwendigkeit, unter solchen Gesichtspunkten mit Deutschland, das mit etwa 15 v. H. an dem dänischen Vorkriegsimport und mit 25 v. H. am Export beteiligt war, wieder in wirtschaftliche Verbindung zu kommen, bereits sachlich und nicht unfreundlich besprochen, während sich die breite Menge der Bevölkerung Deutschland gegenüber einstweilen noch feindlich und ablehnend verhält. Diese Einstellung erfährt täglich neue Nahrung durch die Prozesse gegen Kollaborationisten, die vom dänischen Steuerzahler ernährten rund eine viertel Million deutsche internierte Ostflüchtlinge und nicht zuletzt auch durch den Verlauf des Nürnberger Prozesses, über den alle Zeitungen täglich in großen Schlagzeilen auf der ersten Seite berichten. Der erste Eindruck, den man von Dänemark nach fünfjähriger Abwesenheit gewinnt, ist weniger bestimmt durch die Veränderung, die dieses Land inzwischen durchgemacht hat, als vielmehr durch den unbewußten Wandel der eigenen Wertungsbasis und die Gewöhnung an anomale Zustände und Aspekte als etwas mittlerweile Alltägliches. In welch hohem Maße dies der Fall ist, kommt einem erst zum Bewußtsein, wenn man das Erstaunen realisiert, welche dieses im Grunde nur normale Leben – bei uns Deutschen auslöst. Fast menschenleer wirkt das Land verglichen mit den übervölkerten Städten, Dörfern und Straßen Schleswig-Holsteins. Man bemerkt auffallend. viele Privatwagen, denn seit März dieses Jahres kann jeder, der ein Auto besitzt, dieses ohne besondere Genehmigung wieder fahren, nur mit der Einschränkung, nicht mehr als 60 bis 100 Liter Benzin im Monat zugeteilt zu bekommen. Eine Ausnahme bilden vordringliche Behörden und Wirtschaftskreise sowie Ärzte, die über ein Sonderkontingent verfügen. Man sieht riesige moderne Amerikaner und daneben hochbeinige alte Fords, die noch aus den zwanziger Jahren stammen. Die Straßen sind erst-; klassig und durchweg in hervorragendem Zustand. Der Weg geht über Apenrade, Kolding und über die große Brücke, die Jütland mit Fünen verbindet Und deren Tarnanstrich eine der wenigen Spuren zu sein scheint, die der Krieg hier hinterlassen hat, bis zu der kleinen Hafenstadt Nyborg, von wo aus die moderne große Fähre der dänischen Staatsbahn Eisenbahn, Autos und Wagen über den Großen Belt nach Seeland trägt. Während der anderthalbstündigen Fahrt ist man vollauf damit beschäftigt, den Magen an die ungewohnten Genüsse der verschiedenen Speisesäle zu gewöhnen. Alles im Restaurantleben Dänemarks ist \"markenfrei\", mit Ausnahme von Butter. Diese wird im Haushalt noch rationiert, etwa auf der Basis von zwei Pfund je Person und Monat, ebenso wie Brot, Zucker, Kaffee, Tee in gleich reichlichem Maß. Zum erstenmal sieht man einen größeren Kreis von Menschen beieinander, sorglose, heitere und zufriedene Menschen. Es ist längst dunkel geworden, und der Eindruck von \"Märchenwelt\" wird nun noch verstärkt durch die riesigen Bogenlampen und Straßenbeleuchtungen der an den Autostraßen nach Kopenhagen liegenden Städte, bis schließlich die hellerleuchtete Hauptstadt auftaucht und man plötzlich umgeben ist von zahllosen bunten Lichtreklamen inmitten eines nächtlich flanierenden Treibens fröhlich ausgelassener Menschen.", "lead_text": "Der erste Eindruck, den man von Dänemark nach fünfjähriger Abwesenheit gewinnt, ist weniger bestimmt durch die Veränderung, die dieses Land inzwischen durchgemacht hat, als vielmehr durch den unbewußten Wandel der eigenen Wertungsbasis und die Gewöhnung an anomale Zustände und Aspekte als etwas mittlerweile Alltägliches.", "last_online_verification_date": "2024-09-09T14:14:09.699875", "medium": {"readable_id": "zeit"}, "crawler_medium": "zeit", "crawler_version": "0.1"}, {"url": "https://www.zeit.de/1946/10/umstrittene-einheit/komplettansicht", "main_text": "Umstrittene Einheit – Seite 1 K. W. Berlin, April 1946 Berlin hatte in diesen Wochen seine erste aktivpolitische Atmosphäre seit dem Zusammenbruch. Die Sorge um die warme Stube und um den leeren Magen ist verdrängt. Und selbst die peinlich genaue Aufmerksamkeit, mit der sein Dutzend je nach Zone und Partei anders reagierender Blätter den spannungsschweren Auseinandersetzungen der Mächte gefolgt ist, verblaßt, Berlin hat seine eigene innenpolitische Kampfsituation. Es ist ein erster harter Waffengang, der alle Elemente der großen Probleme dieser neuen Zeit auf den arg zerschundenen Raum von Berlin projiziert. Der Kampf um die Sozialistische Einheitspartei, wie er in Berlin geführt worden ist, hat sich im Laufe ganz weniger Wochen aus der Reserve taktischer Gefechte in das offene Licht der tatsächlich damit ins Rollen . gekommenen tieferen und substantielleren Schwerpunkte der allgemeinen politischen Existenz gedrängt. Es ist erstaunlich, festzustellen, daß die täglich massiver gewordenen Debatten um den Nutzen oder die Abwegigkeit der Verschmelzung der beiden Arbeiterparteien die politische Beweglichkeit der um Essen und Heizen besorgten Millionenmasse Berlins zum ersten Male erreicht haben. Und das sowohl für wie gegen die beschlossene und zu Teilen wohl schon durchgeführte Verschmelzung. Verständlich ist das Temperament dieser Entwicklung freilich nur aus der besonderen politischen Konstellation Berlins, aus seiner historischen fast weniger als aus seiner gegenwärtigen. Zwei Monate lang, bevor die gemeinsame Besetzung der Stadt begann, haben sie die Russen, kämpfend, erobernd und die ersten Ordnungsmaßnahmen treffend besessen. Mit ihnen sind die Männer aus Moskau gekommen, die zwölf Jahre vorher nach Rußland gegangen waren: nun vorbereitet und mit aller Tatkraft gewillt, sich total in die Führung der vollkommen verwirrten und zerschlagenen ehemaligen Hauptstadt Deutschlands einzuschalten. Noch immer oder jetzt gerade ging von ihnen die Erwartung aus, daß mit Berlin Deutschland gemeint sein mußte. Und so setzte bereits Mitte Juni, noch ehe die verbündeten Alliierten in Berlin waren, mit der Neugründung der vier Parteien ein starker politischer Akkord ein. Ein demokratischer Akkord, wie man an der Zulassung der vier Parteien erkennen konnte, die von den Kommunisten über die Sozialdemokraten, die Christlich-Demokratische Union bis zu den Liberaldemokraten reichte. Die sowjetischen Behörden, die zu einem so frühen Zeitpunkt wie in keiner anderen deutschen Zone diese Parteien zu reger Tätigkeit ermunterten, sparten sichtlich nicht mit allen Formen der Unterstützung, gerade auch gegenüber den nichtkommunistischen Parteien. Es ist selbstverständlich, daß diese Haltung auf ein Volk, das der Zwangsjacke des Einparteienstaates eben entschlüpft war, wohltuend wirkte. Während die beiden Parteibildungen der Union und der Liberaldemokraten nicht automatisch an Formen der Weimarer Zeit anknüpfen konnten, wählten KPD und SPD die gleichen Organisationsschemen, die sie 1933 hatten aufgeben müssen. In den gegenwärtigen Diskussionen um die Vereinigungstendenz der beiden marxistischen Parteien ist jetzt nachträglich häufig darauf hingewiesen worden, daß in den Junitagen des Vorjahres zwischen verschiedenen führenden Funktionären der beiden Parteien der Gedanke erwogen worden sei, sogleich den Versuch einer sozialistischen Einheitspartei zu machen. Die Kommunisten aber sahen offensichtlich die Stunde seiner-, zeit noch nicht dafür gekommen. Das mag sich daraus erklären, daß viele ihrer Männer in der Emigration zu ganz anderen Überlegungen gekommen waren als jene, die die zwölf Nazijahre über in Lagern oder anderswo in Deutschland verbringen mußten. – Der Begriff einer notwendigen, ideologischen Klärung der mit einem langen Zeitaufschub dieser Frage verbunden wurde, spielte dabei eine erhebliche Rolle. In den Sommer- und Herbstmonaten entwickelten denn auch die beiden Parteien eine Politik, die neben der gemeinsamen antifaschistischen Arbeit, die sie auch mit den beiden anderen Parteien innig verband, doch häufig gezwungen war, die alten traditionellen Verschiedenheiten an den modernen Erfordernissen nach einem total zusammengebrochenen Wirtschafts- und Sozialkörper zu ermessen und zu erproben. Außerdem begann die auflebende politische Tätigkeit in den übrigen Teilen Deutschlands auch die Beziehungen der neu sich gründenden Gruppen mit den alten wieder erstandenen zu knüpfen. Es war kein Zweifel, daß diese Entwicklung, schon wegen der unterschiedlichen, Struktur der Zonen, aber nicht weniger wegen der Verschiedenartigkeit der Schicksale, die ihre Menschen hinter sich gebracht hatten, auch auf das Berliner Verhältnis zwischen den beiden sozialistischen Parteien Einfluß haben mußte. Daß die Berliner Kommunisten nach Herkunft, Vergangenheit und politischer Schulung und Bewährung gegenüber denen in anderen Teilen Deutschland ein starkes Übergewicht, ja das entscheidende Gewicht haben mußten, versteht sich ebenso wie der Umstand, daß in der Sozialdemokratie diese für die KPD selbstverständliche Größenordnung nicht vorhanden sein konnte und es immer weniger werden mußte, je undurchsichtiger für die westlichen und südlichen Zonen die politische Arbeit im Osten wurde. Zwar hatte die KPD in ihrem Neugründungsaufruf erklärt, daß das Sowjetsystem für Deutschland – mindestens auf lange Zeit – nicht anwendbar sei. Aber sie hatte selbstverständlich ihre grundsätzliche Ansicht nicht geändert, daß es das sei. So erklärt es sich, daß die grundsätzliche Bereitschaft der SPD zu einer Sozialistischen Einheitspartei gerade in den Wochen und Monaten einer heftigen psychologischen Belastung ausgesetzt war, als die Notwendigkeit der Einheitspartei, nunmehr von den bis dahin zögernden Kommunisten mit aller Leidenschaft, forciert, zum fast einzigen Thema kommunistischer Politik wurde. Das war im Frühwinter des vorigen Jahres, bald nachdem die ersten deutschen Wahlen in der amerikanischen Zone abgehalten worden waren. Der Zentralausschuß der SPD, der unter Führung Grotewohls als die Leitung der gesamten deutschen SPD nach einer vor 1933 üblichen Regelung fungierte, hatte vor der berühmten Dezembersitzung mit den Kommunisten in Hannover mit den Vertretern der gesamten westlichen SPD Fühlung genormten, und man war wohl dort übereingekommen, einen möglichen Vereinigungsbeschluß vor keinem anderen als einem ersten Gesamtparteitag der SPD nach gründlicher Erforschung der Mitgliedermeinung zu fassen. Doch die Ereignisse gingen seit jener Weihnachtskonferenz einen viel stürmerischen Gang. Deutlich war zu spüren, wie in der kommunistischen Presse, in der politischen Straßen- und Versammlungsagitation, in den Betrieben das Einheitsthema nun gar nicht mehr als ein Diskusionsthema angeschlagen wurde, wie es doch vereinbart war sondern als eine Sache, deren Vollzug eigentlich längst überfällig war. Überraschend schnell trat die Studienkommission der beiden Parteien, die dazu eingesetzt war, die vielen grundlegenden ideologischen Verschiedenheiten der beiden Parteien zu klären und Vorschläge für eine systematische und auf lange Zeit berechnete Aufklärungsarbeit zu unterbreiten, schon wenige Wochen danach mit einem neuen Parteistatut und Grundsätzen der Einheitspartei an die Öffentlichkeit. Während das sozialdemokratische Organ \"Das Volk\" zuerst nur sporadisch und keineswegs mit Eifer und Veröffentlichungen zu diesem Vorgang publizierte, beherrschte die kommunistische \"Deutsche Volkszeitung\" das Thema vollends. Ohne Zweifel lag das Interesse der KPD an der Sozialistischen Einheitspartei viel offener zutage als das der SPD. Daß dies nicht nur an den Mitgliederzahlen lag, die in die Vereinigung miteingebracht werden sollen – die SPD zählte etwa 64 000, während die KPD-Zahlen nicht bekannt sind –, sollte sich in der Folgezeit sehr bald erweisen. Jede halbpolitische oder gar unpolitische Gelegenheit wurde benutzt, um die große Masse für die bald bevorstehende Tatsache der Einheitspartei, reif zu machen. Die beiden Berliner Gewerkschaftskongresse, die hauptsächlich der Konstituierung der neuen Gewerkschaftsparlamente dienen sollten, begannen und gipfelten in Einheitskundgebungen, die jeweilig von kommunistischer Seite inauguriert waren. Als freilich dann bei dieser Gelegenheit Grotewohl, der SPD-Vorsitzende, den Beschluß des Zentralausschusses der SPD bekanntgab, auf einem Osterparteitag der SPD auch gegen die Obstruktion der westlichen SPD-Zonen die Vereinigung bzw. das Aufgehen in der Einheitspartei zu beschließen, fing die letzte Phase dieser Auseinandersetzungen an, die die großen grundsätzlichen Probleme erst voll ins Licht rückten. Der vollkommen ergebnislose Besuch Schumachers in Berlin war. dieser Erklärung Grotewohls vorangegangen und damit bereits ein Begleitkonzert der einheitswilligen Zeitungen, in dem schon die ersten Zeichen scharfer persönlicher Kämpfe aufflammten. Umstrittene Einheit – Seite 2 Von diesen Ereignissen her datiert der innere Kampf der Berliner Sozialdemokratie. Das Berliner Parteiorgan \"Das Volk\" hat ihn freilich kaum widergespiegelt, da es ausschließlich die Tendenz Grotewohls vertrat, nunmehr zusammen mit den Kommunisten die Vereinigung um jeden Preis zu den im voraus festgesetzten Terminen zu betreiben. Selbst die stürmische Funktionärssitzung der SPD vom 1. März, in der Grotewohl, der bis dahin fraglos verehrte Vorsitzende der SPD, streckenweist überhaupt nicht in der Lage war, seine Begründungen gegen den lauten Protest der überwiegenden Mehrheit vorzutragen, und in der die Versammlung auf einer Urabstimmung aller Mitglieder über die Frage der Verschmelzung beharrte, selbst diese dramatische Sitzung blieb den SPD-Abonnenten des \"Volk\" nur mit dem Abdruck des Grotewohl-Vortrags referiert. Daraus ergaben sich so groteske Zustände, daß andere Zeitungen, vor allem der im amerikanischen Sektor lizenzierte und überparteiliche \"Tagesspiegel\", von da an für die-Meinungsbildung informierender, wurden als die Organe der eigenen Partei. Als im März die inneren Konflikte in der SPD wegen der immer näher heranrückenden Termine immer offenbarer wurden, machte sich ab Mitte des Monats der \"Tagesspiegel\" zum Organ jener SPD-Gruppen, die sich dem Vereinigungsbeschluß konsequent widersetzten. Während kaum ein Tag verging, an dem nicht Pieck und Grotewohl gemeinsam in Betrieben oder in Stadtteilversammlungen für die Vereinigung warben und Resolutionen diesen Tenors verlesen wurden, ging der Zentralausschuß und der Bezirksvorstand der SPD dazu über, eine Reihe von Mitgliedern aus ihm selbst oder aus unteren Funktionen der Partei auszustoßen, weil sie Gruppen zum Widerstand gegen die Meinung des Zentralausschusses gebildet oder aber Informationen über die inneren Vorgänge, die dazu geführt hatten, der Öffentlichkeit übergeben hatten. Über alle diese äußeren Erscheinungen hinweg hat dieser Kampf freilich ein demokratisches Prinzip überhaupt von allen Begriffsverwirrungen freigelegt – und das ist es, was die außerordentliche politische Bewegtheit Berlins in diesen Wochen, gerade auch die der Nichtmitglieder der in Frage stehenden Parteien, charakterisiert: es geht um das Recht, entscheiden zu dürfen, ein erstes wirklich demokratisches Urteil fällen zu dürfen. Die Gegner der sofortigen Vereinigung argumentieren ständig, ihre Beförderer wendeten ein diktatorisches und totalitäres Prinzip an, um eine angeblich demokratische Sache zu erreichen. Sie wittern, nach Hergang und Methode, eine Vergewaltigung. Und gerade dagegen ist das Mißtrauen nach jenem grauenvollen \"Jahrtausend\" der Vergewaltigung besonders groß. Sie können nicht einsehen, warum plötzlich von der sofortigen Aufgliederung der Parteien die Chancen zu einem echten Aufstieg abhängen sollen, nachdem ein halbes Jahr zuvor das Nebeneinander und die notwendige Klärung als der fruchtbarste Weg erschien. Die Propagandisten der Einigung, die mit einem Machtapparat ohnegleichen äußerlich das Feld beherrschen, führen als wichtigste Ursache ihrer Eile das Wachsen einer bestimmten \"Reaktion\" an, die eine starke sozialistische Einheit zur Notwendigkeit mache. Am Untergründe dieses Kampfes aber wird in der Tat um das Wesen der Demokratie gekämpft. Der Berliner Boden mit der schillernden Atmosphäre der verschiedenen Demokratien der Welt erlebt daran die erste Auseinandersetzung, die keineswegs eine bloß innenpolitische oder gar parteiinterne ist. Die Zusammenkunft der Außenminister von Frankreich, Großbritannien, den Vereinigten. Staaten und der Sowjetunion am 25. April in Paris erfolgt- auf Wunsch des nordamerikanischen Präsidenten Truman. Er hat es nicht durchsetzen können, daß die angesetzte Friedenskonferenz am 1. Mai pünktlich beginnt, er will jedoch erreichen, daß der bestehende Schwebezustand durch freimütige Aussprache beseitigt wird. ist es nicht einmal gelungen, in der italienischen Frage eine Einigung zu erzielen, da die Sowjetunion an ihrer Forderung auf Mandat über Tripolitanien festhält, während die angelsächsischen Mächte das Mittelmeer gern als ihren Interessenbereich ansehen möchten. Auch in der Bulgarienfrage konnte die Bildung einer von allen Großmächten anerkannten Regierung nicht herbeigeführt werden, die als Voraussetzung für jede Verhandlung angesehen wird. Die deutsche Frage soll auf nordamerikanischen Wunsch erst besprochen werden, wenn die andern Probleme gelöst sind, die der Vorbereitung der Friedenskonferenz dienen. Hierbei spricht auf amerikanischer Seite der Wunsch mit, die verschiedenen Fragen nicht miteinander zu verkoppeln. Das gilt insbesondere für den Wunsch Frankreichs auf Loslösung – mindestens in wirtschaftlicher Hinsicht – des Ruhrgebietes aus dem deutschen Reichskörper. In den letzten Wochen mehren sich die Zeichen dafür, daß in der französischen Besatzungszone die Frage der Änderung der alten Reichsgrenzen von 1937 lebhaft besprochen wird. Es lassen sich Stimmen \"deutscher\" Parteien oder Parteiveranstaltungen vernehmen, die etwa den Anschluß des Kohlengebietes der Saar an Frankreich fordern. Bisher hat Amerika alle diese Wünsche abgelehnt, wobei die wirtschaftlichen Rücksichten noch stärker waren als die politischen. Eine Vermischung dieser Wünsche mit den an sich schon reichlich verwickelten Fragen des europäischen Nahen Ostens könnte leicht ein diplomatisches Spiel bedeuten, das der Konferenz noch größere Schwierigkeiten bereiten könnte, als sie sowieso zu bewältigen hat. Zu deutlich steht vor den Augen der beteiligten Staatsmänner das Auffliegen der Außenministerkonferenz im September vergangenen Jahres in London, das der Welt sechs Monate des Aufbaues gekostet hat und deren Folgen heute noch nicht überwunden sind. Zu große Interessen stehen heute auf dem Spiel, als daß die Welt sich noch einmal einen derartigen Zeitverlust in der Überführung des Wirtschaftslebens aus derKriegsindustrie in die Friedenswirtschaft leisten könnte. Wir wissen nicht, ob und bis zu welchem Grade die zurzeit die ganze Welt beherrschende Hungersnot abgeschwächt oder gar vermieden hätte werden können, wenn überall rechtzeitig friedensmäßige Zustände herbeigeführt worden wären. Sicher ist jedoch,,daß überall der dringende Wunsch besteht, einen dauerhaften Frieden herbeizuführen, der wieder die Grundlage für weitschauende Pläne und Arbeiten gestattet. K. W. Berlin, April 1946 Berlin hatte in diesen Wochen seine erste aktivpolitische Atmosphäre seit dem Zusammenbruch. Die Sorge um die warme Stube und um den leeren Magen ist verdrängt. Und selbst die peinlich genaue Aufmerksamkeit, mit der sein Dutzend je nach Zone und Partei anders reagierender Blätter den spannungsschweren Auseinandersetzungen der Mächte gefolgt ist, verblaßt, Berlin hat seine eigene innenpolitische Kampfsituation. Es ist ein erster harter Waffengang, der alle Elemente der großen Probleme dieser neuen Zeit auf den arg zerschundenen Raum von Berlin projiziert. Der Kampf um die Sozialistische Einheitspartei, wie er in Berlin geführt worden ist, hat sich im Laufe ganz weniger Wochen aus der Reserve taktischer Gefechte in das offene Licht der tatsächlich damit ins Rollen . gekommenen tieferen und substantielleren Schwerpunkte der allgemeinen politischen Existenz gedrängt.", "lead_text": "Berlin hatte in diesen Wochen seine erste aktivpolitische Atmosphäre seit dem Zusammenbruch. Die Sorge um die warme Stube und um den leeren Magen ist verdrängt.", "last_online_verification_date": "2024-09-09T14:14:10.479049", "medium": {"readable_id": "zeit"}, "crawler_medium": "zeit", "crawler_version": "0.1"}, {"url": "https://www.zeit.de/1946/10/angriff-auf-spanien", "main_text": "Der seit langem vorbereitete Angriff auf das Franco-Regime vor internationalem Forum hat begonnen. Der polnische Delegierte, Oskar Lange, hat im Weltsicherheitsrat den Antrag eingebracht, das Franco-Regime zu untersuchen, da es \"den Frieden gefährde\". Ein negatives Ergebnis dieser Untersuchung nahm Dr. Lange vorweg oder setzte es voraus, indem er weiter beantragte, daß alle Nationen der UNO, die diplomatische Beziehungen mit Spanien unterhielten, diese sofort abbrächen. Den Auftakt zu dieser Offensive bildete vor kurzem der vergebliche Schritt Frankreichs in London und Washington, einen sofortigen, gemeinsamen Abbruch der englisch-französisch-amerikanischen Beziehungen zu Spanien herbeizuführen. Die Franzosen erhielten damals die Antwort, daß die Frage des spanischen Regimes in erster Linie eine innenpolitische Angelegenheit Spaniens sei. Auf dem Umweg über die Presse wurde die Befürchtung angedeutet, ein so drastischer Schritt werde der Sache der Franco-Gegner in Spanien selbst höchst schädlich sein und zu sehr unerwünschten Folgen führen. Polen fährt jetzt ein sehr viel schwereres Geschütz auf. In seinem Antrag beruft sich Dr. Lange darauf, daß Spanien während des ganzen Krieges die Achsenmächte unterstützt habe, Franco habe seine Häfen den deutschen U-Booten zur Verfügung gestellt und seinen Funkstationen erlaubt, mit deutschen Schiffen und Flugzeugen zusammenzuarbeiten. Deutschland habe den Aufbau der spanischen Rüstungsindustrie durch Maschinenlieferungen unterstützt. Damit nicht genug, sei Spanien auch heute noch eine Hochburg nationalsozialistischer Emigranten. Es sei \"völlig klar, daß von Spanien aus sich eine nationalsozialistische Aktivität ebenso in Europa wie in Südamerika ausbreite\". Diesem offensichtlich besonders für die USA berechneten Argument fügt Polen noch den weiteren Hinweis hinzu, daß Spanien nach wie vor ein Hauptzentrum deutscher Wirtschaftskontrolle sei und in Massenproduktion schwere Waffen herstelle. Herr Bonnet, der Vertreter Frankreichs, sekundierte Polen und fand, daß ein Hinausschieben der spanischen Frage eine Gefahr für den Weltfrieden bilde, und daß der Weltsicherheitsrat verpflichtet sei, sich mit dieser Angelegenheit zu befassen. Inzwischen ist Franco nicht untätig geblieben. Auf französische Behauptungen, daß rund 300 000 Mann spanischer Truppen an der nordspanischen Grenze massiert seien, hat Franco mit einer genauen Aufstellung aller in Nordspanien stationierten Truppen geantwortet, die der spanische Außenminister Artajo dem britischen Botschafter, Sir Victor Mallet, überreicht hat. Darüber hinaus hat die spanische Regierung eine Einladung an England, die USA, Brasilien, Holland, Ägypten und Australien ausgesprochen, Sachverständige nach Spanien zu entsenden, um sich selbst von der Unrichtigkeit der durch Polen erhobenen Vorwürfe zu überzeugen. Im Sicherheitsrat hat der polnische Antrag Widerstand gefunden. Mit Frankreich, Mexiko und der Sowjetunion, die die polnische Initiative sichtbar beeinflußt, endet auch die Liste ihrer Förderer. England und die USA haben aus ihrer erklärten Abneigung gegen dramatische Gesten Spanien gegenüber auch jetzt keinen Hehl gemacht. Der Vertreter Englands, Cadogan, drückte zwar seine Sympathie für den polnischen Schritt aus, wies jedoch darauf hin, daß es gerade Englands diplomatische Vertretungen in Spanien seien, die dem deutschen Einfluß entgegenarbeiteten. \"Wenn wir diese diplomatischen Vertretungen jetzt zurückzögen, wäre damit das Feld in Spanien den Deutschen völlig freigegeben, und wir hätten keine Möglichkeit mehr, sie zu kontrollieren.\" Holland hielt das vorgelegte Material für nicht ausreichend, und auch der chinesische Delegierte erklärte sich als nicht überzeugt, daß das spanische Regime den Weltfrieden bedrohe. Der Brasilianer wollte dem spanischen Volke selbst die Lösung seiner Regimefragen überlassen, und nur der Russe Gromyko fand es unlogisch, den Faschismus in Deutschland und Italien zu beseitigen, ihn in Spanien aber zu belassen. Was also tun bei soviel Widersprüchen? Der. australische Delegierte Hodgson schlug daher einen Ausschuß vor, der erst einmal die Vorfrage prüfen soll, inwieweit es sich um eine rein spanische Angelegenheit handele und inwieweit sie eine Gefährdung des Weltfriedens darstelle. Die Gelassenheit, mit der man in Madrid das allgemeine Kesseltreiben beobachtet hat, scheint nicht unbegründet zu sein. Der seit langem vorbereitete Angriff auf das Franco-Regime vor internationalem Forum hat begonnen. Der polnische Delegierte, Oskar Lange, hat im Weltsicherheitsrat den Antrag eingebracht, das Franco-Regime zu untersuchen, da es \"den Frieden gefährde\". Ein negatives Ergebnis dieser Untersuchung nahm Dr. Lange vorweg oder setzte es voraus, indem er weiter beantragte, daß alle Nationen der UNO, die diplomatische Beziehungen mit Spanien unterhielten, diese sofort abbrächen. Den Auftakt zu dieser Offensive bildete vor kurzem der vergebliche Schritt Frankreichs in London und Washington, einen sofortigen, gemeinsamen Abbruch der englisch-französisch-amerikanischen Beziehungen zu Spanien herbeizuführen. Die Franzosen erhielten damals die Antwort, daß die Frage des spanischen Regimes in erster Linie eine innenpolitische Angelegenheit Spaniens sei. Auf dem Umweg über die Presse wurde die Befürchtung angedeutet, ein so drastischer Schritt werde der Sache der Franco-Gegner in Spanien selbst höchst schädlich sein und zu sehr unerwünschten Folgen führen.", "lead_text": "Der seit langem vorbereitete Angriff auf das Franco-Regime vor internationalem Forum hat begonnen. Der polnische Delegierte, Oskar Lange, hat im Weltsicherheitsrat den Antrag eingebracht, das Franco-Regime zu untersuchen, da es \"den Frieden gefährde\".", "last_online_verification_date": "2024-09-09T14:14:11.326224", "medium": {"readable_id": "zeit"}, "crawler_medium": "zeit", "crawler_version": "0.1"}, {"url": "https://www.zeit.de/1946/10/durch-die-schleuse/komplettansicht", "main_text": "Durch die Schleuse – Seite 1 Von Hans W. Meidinger Wir wohnen in geheizten Baracken. Zu den Mahlzeiten setzen wir uns an gedeckte Tische. Und zweimal am Tage werden wir auf der Lagerstraße. \"gezählt\". Wenn der amerikanische Sergeant das Zeichen gibt zum Wegtreten, löst.sich der geordnete Block der Sechstausend: wir fluten zurück in unsere Unterkunftsräume. Dort warten wir. Auf ein neues Gerücht. Wir alle möchten nach Haus. \"Dienstag nächster Woche soll es losgehen\", sagt einer und fügt hinzu: \"Aus zuverlässiger Quelle.\" Im nächsten Augenblick umringen ihn zehn, zwanzig Männer, die eben noch gleichgültig auf ihren Betten saßen. So stark elektrisiert sie eine Nachricht über den vermutlichen Abtransport nach Europa. Morgen wird es heißen: \"Freitag nächster Woche\", und übermorgen: \"Mittwoch\", immer: \"Aus zuverlässiger Quelle\", und sie werden den einen Termin mit dem gleichen Heißhunger fressen wie den anderen. Sie gieren förmlich nach Gerüchten. Es ist ein Durchgangslager, die erste Station auf unserem Wege zur Heimat. Wir sind eingekleidet, die Papiere überprüft, wir stehen sozusagen mit einem .Bein schon jenseits des Stacheldrahtes. Wir warten. Manchmal wehen Hiobsbotschaften durch das Kamp: \"Schlepperstreik im Neuyorker Hafen, Eisenbahnerstreik, Hauptverkehrsstrecken für Gefangenenzüge gesperrt.\" Das bedeutet, daß der Abtransport verschoben wird. Und man möchte doch so gerne heim. Kein Schiff und nur wieder Stacheldraht. Es scheint so, als müßte man erst viele Schleusen passieren und an jeder einzelnen Schleuse mehrere Tage warten, ehe man weiterkommt auf dem Strom zur Heimat. Im Einschiffungslager stauen sich die Massen. Waren es im Durchgangslager sechstausend Männer, so sind es hier fünfzehntausend, heute mehr und morgen weniger. Wenn die einen kommen, gehen andere. Immer heult ein scharfer Wind um die Baracken, und die Fünfzehntausend spüren die Nähe des Ozeans, das nahe Schiff. Neuyork liegt nur 15 Kilometer weit. Die Gewißheit der kurzen Entfernung söhnt fast mit dem Schicksal aus. \"Je näher wir der Heimat kommen, desto schwieriger wird es mit uns\", sagen viele. Die Baracken wurden grau und unfreundlich. Das letzte Kamp ist kaum noch geheizt. Es schlafen nun zweihundert in einem Raum, und nicht mehr fünfzig. Der Auslauf ihrer Bewegungsfreiheit ist kleiner geworden, und es fehlt ein stiller Platz. Die Gefangenen haben auch keinen Namen mehr, nur noch eine Nummer. \"Trotzdem haben wir es noch gut hier. Ihr werdet euch umsehen\", sagen die älteren Kameraden. \"Was? Gut? Schlimmer kann es auch nicht in Europa werden.\" Und dabei haben wir ein Dach überm Kopf und täglich unser warmes Essen, und wir waschen uns unter heißen Brausen. Durch die Schleuse – Seite 2 Heute ist ein sonniger Tag. Freundlicher blicken die Baracken drein, und vergnügt sind ihre Insassen. Heute marschieren sie durch das Lagertor mit schwerem Gepäck und leichten Herzen. In geheizten Schnellzugwagen jagen sie in wenigen Minuten bis unmittelbar an den Hudson. Auf einer Fähre überqueren sie das breite Band des Stromes-, Barkassen, Frachter, Passagierdampfer, Kriegsschiffe. New Jersey, Manhattan. Das Empire State Building und Wolkenkratzer. So viele Wolkenkratzer. Heute denkt niemand an den Trümmerhaufen Europa. Denn heute abend werden sie fahren; die Gefangenen aus Amerika. Sie träumen, sie lachen... * Als das ‚,Victory ship\" langsam den Fluß abwärtsgleitet, an der Freiheitsstatue vorüber, stehen zweitausend Gefangene an Deck, umweht vom Wind der Freiheit. Mögen wir auf dem Papier noch prisoners of war sein – in dieser Stunde fühlen wir uns als freie Menschen, ohne Stacheldraht und ohne Wachtürme. Langsam stampft der 7000-Tonner mit seiner Fracht deutscher Kriegsgefangener durch die See. Hinter ihm das lichterübersäte Amerika und vor ihm das Dunkel der Nacht. \"Kamerad, wo fährst du hin?\" Der Angesprochene starrt in die Ferne. Er wohnt in Breslau, und er weiß nicht wohin. Vielleicht nach Westfalen, vielleicht auf einen Bauernhof nach Holstein. \"Ich bin 1942 bei El Alamein in Gefangenschaft geraten, seither habe ich nichts gehört von meiner Familie. Und du? Hast du Post aus Deutschland?\" – \"Ja, Anfang 1945 zuletzt, seither nichts, vierzehn Monate nichts.\" Das Schiff pflügt den Ozean. Wasser, Wellenschaum, Verpflegungfassen, Schlaf – das ist die Gegenwart. Aber je näher die europäische Küste kommt, desto klarer treten die Bilder wieder hervor aus dem Nebel der Vergangenheit und der Zukunft. Wir schrecken auf. Wir sind nicht mehr auszulöschen... Le Havre ist dunkel. Müde brennen Straßenlampen zwischen Ruinen. Ein kalter Wind pfeift um zerschossene Häuserecken. Trümmer, ein gähnend leeres Etagenhaus, und wieder Trümmer. \"So. steht es wohl auch in Deutschland aus\", sagt einer, der vor vier Jahren zum letztenmal daheimgewesen ist. Er weiß nicht, daß diese Bilder nur Vorspiel sind zu der Tragödie, die die Gefangenen in der Heimat erwartet. Wir steigen in die Güterwagen, vierzig Mann in einen Waggon. Wir liegen wie Heringe aneinandergepreßt, wir rollen und halten, wir schlafen und wachen, wir haben auch Hunger. Als der Zug hält, geht ein französischer Bahnbeamter am Zug vorbei. Vierzig Menschen bombardieren ihn mit der einen Frage: \"Wie lange dauert die Fahrt noch?\" – \"Zwei Tage\", ist seine Antwort, und er wiederholt sie an jedem Güterwagen, weil immer andere vierzig Menschen danach fragen. \"Zwei Tage? Und wohin geht der Zug?\" Niemand weiß es. \"Nach Frankfurt am Main\", schätzt einer, und im harten, dreckigen Wagen weht neben scharfer Zugluft weder ein zarter Wind der Hoffnung... Aber wir fahren nicht Richtung Grenze. In der Nähe von Compiègne werden wir ausgeladen und sehen wieder ein Lager mit Stacheldraht und Wachtürmen. Der Ausflug in das Paradies der Freiheit war kurz. Jetzt liegen, wir in feuchten, ungeheizten Zelten, Regen tropft durch die dünnen Wände, und zu den Mahlzeiten gibt es keine gedeckten Tische mehr. Wir spüren die Armut Europas. Durch die Schleuse – Seite 3 Da ist auch der Fragebogen: Zugehörigkeit zur Partei, zu politischen Organisationen. Eine eidesstattliche Erklärung. Instinktiv wittern die Gefangenen darin eine Gefahr. Sie sind nicht ängstlich. Denn viele unter ihnen haben in der Hölle von Nettuno und Cassino gelegen, von Charkow und Cherbourg. Angst kennen sie nicht mehr. Aber man verlangt heute von ihnen ein politisches Alibi, und sie bangen, daß sie in der letzten Schleuse Schiffbruch erleiden könnten, an der letzten Schleuse, zweihundert Kilometer vor der Grenze, gleichsam mit einem Fuß schon auf deutschem Boden... * An den Gleisen stehen französische Frauen und winken. Sie ahnen nicht, daß deutsche Kriegsgefangene vorüberkommen. Aber die Gestalten in den Güterwagen drängen zur offenen Tür. Wir grüßen zurück. Wir blicken hinaus den langen Tag, und niemand ist müde. Nacht wird es. Der Zug rollt. Nach Deutschland! Ein dunkles Land. Aber die heimkehren, sehen im Dunkel ein Licht... Von Hans W. Meidinger Wir wohnen in geheizten Baracken. Zu den Mahlzeiten setzen wir uns an gedeckte Tische. Und zweimal am Tage werden wir auf der Lagerstraße. \"gezählt\". Wenn der amerikanische Sergeant das Zeichen gibt zum Wegtreten, löst.sich der geordnete Block der Sechstausend: wir fluten zurück in unsere Unterkunftsräume. Dort warten wir. Auf ein neues Gerücht. Wir alle möchten nach Haus. \"Dienstag nächster Woche soll es losgehen\", sagt einer und fügt hinzu: \"Aus zuverlässiger Quelle.\" Im nächsten Augenblick umringen ihn zehn, zwanzig Männer, die eben noch gleichgültig auf ihren Betten saßen. So stark elektrisiert sie eine Nachricht über den vermutlichen Abtransport nach Europa. Morgen wird es heißen: \"Freitag nächster Woche\", und übermorgen: \"Mittwoch\", immer: \"Aus zuverlässiger Quelle\", und sie werden den einen Termin mit dem gleichen Heißhunger fressen wie den anderen. Sie gieren förmlich nach Gerüchten.", "lead_text": "Wir wohnen in geheizten Baracken. Zu den Mahlzeiten setzen wir uns an gedeckte Tische. Und zweimal am Tage werden wir auf der Lagerstraße.", "last_online_verification_date": "2024-09-09T14:14:12.137884", "medium": {"readable_id": "zeit"}, "crawler_medium": "zeit", "crawler_version": "0.1"}, {"url": "https://www.zeit.de/1946/10/der-jugendliche-held/komplettansicht", "main_text": "Der jugendliche Held – Seite 1 Von Gerhard F. Hering I. Man ist vollzählig. Meister Peter Squenz, der biedere, hat um sich geschart, was in Athen für tüchtig gilt, vor Herzog und Herzogin zu agieren – \"an seinem Hochzeitstag zur Nacht\". Der entscheidende. Augenblick ist da, die Rollen werden verteilt! Shakespeare, unvergleichlich eingeweiht in die Magie des Theaters, hat in den nun anhebenden Rüpel-Szenen der welthaltigen Naturmythe vom \"Sommernachtstraum\" besonders tiefsinnig über das Schauspielertum gescherzt. Da steht, jedem von uns unvergeßlich, Klaus Zettel, der Weber. Er ist \"als Pyramus angeschrieben\". Was aber möchte der täppische Akteur gern wissen? Sein Rollenfach. Was Pyramus sei; Liebhaber oder Tyrann? So erklärt Meister Squenz, unmißverständlich: \"Ein Liebhaber, der sich auf die honetteste Manier vor Liebe umbringt.\" Schön! Dergleichen soll ihm, dem Zettel, wohl glücken, er werde \"einigermaßen lamentieren\". Indes – seine Lust bleibt ungestillt: \"Eigentlich habe ich doch das beste Genie zu einem Tyrannen.\" Er könnte \"einen Herkies kostbarlich spielen, oder eine Rolle, wo man alles kurz und klein schlagen muß.\" Genügt das? Entschieden nicht: \"Wenn ich das Gesicht verstecken darf, so gebt mir Thisbe auch\", wünscht der vielgestaltige Nimmersatt. Wie er aber hört, des Löwen Rolle, unaufgeschrieben, sei \"extempore\" zu machen – \"es ist nichts wie brüllen\" – da überwältigt’s ihn vollends: \"Laßt mich den Löwen auch spielen!\" Der Allerweltsmime ist geboren – und sein unsterbliches Feldgeschrei. Es ist nicht der (jedem Schauspieler, so auch Shakespeare, eingeborene) Rollenhunger selbst, dessen geheime Zeichen der königliche Dichter hier kundig entziffert. Klaus Zettel, der Weber, versinnlicht tiefere Bezüge: Die Urspannung zwischen dem Wollen und dem Vollbringen, zwischen dem Traum und seiner Verwirklichung, zwischen dem Anspruch und dem ihn bezwingenden Vorrat handwerklicher Mittel. Genau diese Urspannung hat Shakespeare in Zettels weiteren Szenen greifbar gestaltet, indem er den uferlosen Wunsch des Allerweltsmimen ad absurdum führt. Der Liebhaber und Löwe zugleich spielen wollte, muß nach Drolls Wink Liebhaber und Esel sein. Was er nach eigener Wahl spielt, schwülstig und gestelzt, erweckt gewaltiges Gelächter; was er, vom Elementargeist verzaubert, wider Willen spielt, wirkt sicher, bieder, echt. Klaus Zettel ist der Ahnherr derer, die alles wollen und darum so gut wie nichts vollbringen. Seine Losung aber – \"Laßt mich den Löwen auch spielen!\" blieb das Feldgeschrei derer, die sich nicht verwirklichen, weil sie wider ein Grundgesetz allen schöpferischen Lebens freveln: das Geheimnis der Grenze. Nicht \"alles\" sein zu können, ist. eine gemeinmenschliche Not. Das Theater als Kunst hat sie, zu seinem höheren Ruhme, zur Tugend gemacht. Welches \"Fach\" man spiele, weisen die gottgegebenen Grenzen. Körperlich und geistig bleibt jeder, der sich verwandeln will, \"individuell\" veranlagt. Der eine wird eher Sprecher sein, der andere eher Spieler. Der eine wird eher empfinden, der andere eher nachahmen. Der eine wird eher \"Liebhaber und Helden\" wählen, der andere die vielschichtigen \"Charakterrollen\". Oder er wird – auch dies ein gemeinmenschliches Bedingnis des Überganges aus der einen, Lebensalter genannten, Begrenztheit in die andere – organisch aus dem einen \"Fach\" hinüberwachsen in das andere. II. Der jugendliche Held – Seite 2 Die Griechen, da ihr Publikum fähig war, symbolisch aufzufassen, was die hohe Tragödie, durchaus auf das Wort gestellt, ausdrückte, fanden drei Schauspieler ausreichend, das dramatische Gedicht zu verkörpern. Maske und Kothurn behinderten Mimik und körperliche Bewegungsfähigkeit. Schwere, langsame Gebärden blieben das einzig Gewiesene. Auch der Redeton, in schallverstärkender Maske schwerlich differenzierbar. unterschied die mehreren von einem Darsteller gegebenen Personen nicht. Man hatte weniger sinnlich denn geistig wahrzunehmen. Aus dem Inhalt der Rede eher denn aus der veränderten Maske las man das Wesen der jeweils neu die Szene betretenden Gestalt. Mit der Komödie der Römer schon bereitet sich der entscheidende Wandel vor. Ihr kecker Griff in den Alltag schafft, wenn nicht Charaktere, so doch Typen. Mit den Masken von Held und Bösewicht, zärtlichem Vater und verschmitztem Sklaven, bramarbasierendem Soldaten und williger Liebhaberin ist die \"Fach\"einteilung des abendländischen Theaters bereits geboren. Der unverrückten Dreizahl der antiken Tragödie steht von nun an eine unbestimmte Vielzahl von Komödienspielern gegenüber. Das Theater Shakespeares und Lopes endlich, Beschwörungen des menschlichen Kosmos vom Thron bis in die Gosse, vom Palast bis in den Kerker, vom Freudenhaus bis auf den Friedhof, von Ariel bis zu Kaliban, es überwindet für immer den Typus und inthronisiert die jeweils einzelne Existenz, damit die unausschöpfbare Fülle theatralischer \"Fächer\" und Verwandlungen – unter ihnen auch: der \"jugendliche Held\". III. Im Kosmos Shakespeares begegnet, da er zum ersten Male die ganze Welt ins dichterische Bild hebt, auch zum ersten Male vielgestaltig junge Mannschaft als eine höchste Möglichkeit menschlicher und schauspielerischer Existenz. Was mit Schillers \"Heldenjünglingen\" als der eigentümlich deutschen Weise des \"jugendlichen Helden\" auf den Gipfel gelangt, hier in Shakespeares Jünglingen und jungen Männern, schimmert es morgendlich, aber unsterblich auf. Shakespeares \"jugendliche Helden\" grüßen sich, insgeheim und offenbar, als Brüder eines Ordens: Adel ist der Goldgrund, vor dem ihr Zauber flammt. Indem er ihr von seinem höheren Stoff dazu gab, machte Shakespeare diese Art des abendländischen Jünglingswesens unsterblich. So öffnen Shakespeares \"jugendliche Helden\" in der abendlichen Wiedergeburt der Bühne mit urbildlicher Kraft und erweckender Macht jeder neuen Generation von Darstellern und Zuschauern erneuten Seelenraum. Dreifach entfalten sie ihre Art: körperliche, geistige und seelische Tugenden vermählen sie zu fraglosem Rang. Sie leben und weben nicht nur aus und in dem was sie haben und dürfen, sie wirken als Beispiel zugleich durch jeweils das, was sie können und sind. Mit den Vorzügen ihrer ständischen Existenz verschmelzen sie Eigenschaften persönlicher Magie. Ihr Adel des Geblüts wäre wenig ohne ihren Adel des Geistes. Freundschaft ist das Klima dieser jungen Seelen. Spielerisch und schicksallos ist ihre Oberfläche; geweiht vom Zauber einer Treue, die – wenn es sein muß – den Tod füreinander im Siegel führt, ihre schimmernde Tiefe. Blütenhaft ist ihr Überschwang. Sinnlich schwingen sie mit den Wellen der Welt. Lustvoll, unbekümmert verschwenden sie sich. So unbefangen und ausgelassen ihre dichte Nähe sich gibt, so zart und gleichgewichtig ist der unverletzbare Abstand, den sie voneinander halten. Die sich so stürmisch suchen und so verschworen miteinander jubeln, sie bleiben dennoch, jeweils in sich geschlossen und von stolzer Vereinzelung konturiert, sie selbst. IV. Zu Glück und Glanz jener Aufführungen, die im Zuschauer nachwirkend leben, gehört es, daß gewisse Gestalten so nahe bleiben, als gehörten sie in das eigene Leben, als stünden sie bereit zu freundesnahem Gespräch in dämmernde, Abende, als wären sie gewärtig, wann immer es beliebe. So gegenwärtig sind der magischen Bühne unserer Phantasie insbesondere die Jünglinge Schillers. Die deutsche Möglichkeit des jugendlichen Helden gipfelt in ihnen. Indem wir dieser feurigen Gestalten bloßen Namen nennen, treten sie aus wartendem Dunkel in unser liebes Licht. Der jugendliche Held – Seite 3 Schillers jugendliche Helden, insgesamt eher Täter denn Träumer, hemmungslose Herzen mit dem roten Tuch der Empörung zu ihren Häuptern, sind von der Szene her die sicht- und hörbarsten unter allen Jünglingen der Bühne. Ihr Wesen ist \"Öffentlichkeit\". Die stoßende, zupackende, weitreichende Geste ist ihr Zeichen; das schmetternde Wort ihre liebste Musik, Ausruf und Fragezeichen der markante Schluß ihrer Sätze, der Sturmschritt ihre alltägliche Gangart. Die Welt, ein Kerker, ist ihnen zu eng, der ungemessene Raum entbreitet sich vor ihnen, ins Grenzenlose weitet sich ihre Fahrt; aufs Nirgendwo und Überall des Ideals sind ihre Segel gesetzt, fallend feiern sie den Tod als ein Fest. Es sind Schillers jugendliche Helden, die es vermöchten, daß (nach Goethes Wort zu Eckermann) \"die Seele seiner Stücke zur Seele des Volkes wird\". Aufs Ganze gesehen und den Jünglingen Schillers diejenigen Kleists, mit dem Prinzen von Homburg als seiner absoluten Höhe, gesellt – hinzugenommen, was aus Goethes, Grillparzers, Hebbels und Grabbes dramatischen Gedichten auf die Szene der allabendlichen Verwandlungen ruft–, darf die Summe jugendlichen Heldentums so bestimmt werden: bis an die Mittagshöhe des männlichen Lebens reichend, sind diese Jünglinge Boten und Anwälte ihrer Schöpfer zugleich. Beglaubigte Gesandte der Genien, versinnlichen sie als Jugend, die entflammt, jeweils das Herz der Dichtung. Sie spielen den Widerstand gegen das Leid des Lebens, den Zwang der Gesellschaft, die Willkür der Gewalt. Sie beschwören den Haß und den Trotz, die Lust und das Verlangen, die Hoffnung und die Verzweiflung. Ihre Sprache ist der Jubel der Liebe wie ihre Klage; die Fanfare des prangenden Stolzes wie die Elegie der mächtigen Schwermut; der Todesfreude und – wenn sie Homburg heißen – des Grauens vor dem bodenlosen Nichts. Stoische Sucher des Unbekannten, dionysische Tänzer über Abgründen, fiebernde Ekstatiker und bis in die Raserei sich verzückende Schwärmer, trachten sie nach übernatürlicher Größe ihrer Schicksale in Freud und Schmerz. Von wilder, sie und ihre Umwelt verwirrender Kraft, jauchzen sie, Staub und Sterne unter ihre Füße wirbelnd, gigantischen Tummelplätzen zu. So greifen sie, mit gärenden Herzen und Hirnen, mit aufrührerischem Blut, über das Leben selbst hinaus nach gleichsam seiner Potenz, um endlich doch zu kentern an den Riffen des Irdischen. Wo sie aber, nach odysseischer Fahrt durch die Labyrinthe menschlicher Verwirrung, Küste und Hafen erreichen – wie Homburg, wie Orest –, da setzen sie ihren Fuß bereits auf das Ufer der Männlichkeit selbst. VI. Vorüber sind in unserer entzauberten Welt die Tage, da der jugendliche Held, als vielumschwärmter Herzensbrecher von schmachtenden Verehrerinnen angehimmelt, Mittelpunkt seiner Stadt war. Schon klingt wie ein reines Märchen, was etwa über des jugendlichen Helden Matkowskys Weggang aus Dresden, Anno 1886, nachzulesen ist. Vorüber; auf Nimmerwieder vorbei! Wer aber wollte den Schein mit dem Wesen verwechseln? Solange aber das deutsche Theater als ein Forum des Geistes sich behauptet, indem es das hohe Drama hütet als jenen offenen Spiegel, auf welchem (nach Schillers Wort) \"die merkwürdige Ökonomie der obersten Vorsehung, die sich im wirklichen Leben oft in langen Ketten unabsehbar verliert, auch dem stumpfsten Auge übersehbar zu Gesicht liegt\"; solange es die unantastbare Stätte bleibt, \"wo das menschliche Herz auf den Foltern-der Leidenschaft seine leisesten Regungen beichtet, wo alle Larven fallen und die Wahrheit unbestechlich Gericht hält\"; so lange wird es der jugendlichen Helden bedürfen. Sie sind sein Schwert und seine Flamme. Von Gerhard F. Hering I. Man ist vollzählig. Meister Peter Squenz, der biedere, hat um sich geschart, was in Athen für tüchtig gilt, vor Herzog und Herzogin zu agieren – \"an seinem Hochzeitstag zur Nacht\". Der entscheidende. Augenblick ist da, die Rollen werden verteilt! Shakespeare, unvergleichlich eingeweiht in die Magie des Theaters, hat in den nun anhebenden Rüpel-Szenen der welthaltigen Naturmythe vom \"Sommernachtstraum\" besonders tiefsinnig über das Schauspielertum gescherzt. Da steht, jedem von uns unvergeßlich, Klaus Zettel, der Weber. Er ist \"als Pyramus angeschrieben\". Was aber möchte der täppische Akteur gern wissen? Sein Rollenfach. Was Pyramus sei; Liebhaber oder Tyrann? So erklärt Meister Squenz, unmißverständlich: \"Ein Liebhaber, der sich auf die honetteste Manier vor Liebe umbringt.\" Schön! Dergleichen soll ihm, dem Zettel, wohl glücken, er werde \"einigermaßen lamentieren\". Indes – seine Lust bleibt ungestillt: \"Eigentlich habe ich doch das beste Genie zu einem Tyrannen.\" Er könnte \"einen Herkies kostbarlich spielen, oder eine Rolle, wo man alles kurz und klein schlagen muß.\" Genügt das? Entschieden nicht: \"Wenn ich das Gesicht verstecken darf, so gebt mir Thisbe auch\", wünscht der vielgestaltige Nimmersatt. Wie er aber hört, des Löwen Rolle, unaufgeschrieben, sei \"extempore\" zu machen – \"es ist nichts wie brüllen\" – da überwältigt’s ihn vollends: \"Laßt mich den Löwen auch spielen!\" Der Allerweltsmime ist geboren – und sein unsterbliches Feldgeschrei.", "lead_text": "Man ist vollzählig. Meister Peter Squenz, der biedere, hat um sich geschart, was in Athen für tüchtig gilt, vor Herzog und Herzogin zu agieren – \"an seinem Hochzeitstag zur Nacht\".", "last_online_verification_date": "2024-09-09T14:14:13.025241", "medium": {"readable_id": "zeit"}, "crawler_medium": "zeit", "crawler_version": "0.1"}, {"url": "https://www.zeit.de/1946/10/das-biedermeier-der-prominenz/komplettansicht", "main_text": "Das Biedermeier der Prominenz – Seite 1 Von Josef Marein Das Gerüchtemachen, der Erfahrungsaustausch, das Hörensagen haben die Städte Deutschlands in fette und magere eingeteilt. So gelten Oldenburg in der englischen, Heilbronn in der französischen, Passau in der amerikanischen und Schwerin in der russischen Zone für wahrhafter als andere gleich große – oder besser: gleich kleine Städte. Ob mit Recht oder Unrecht, sei dahingestellt. Jedenfalls spielen derlei Erwägungen eine so mannigfache Rolle, daß neulich zum Beispiel ein namhafter Künstler angesichts eines Engagementsangebots aus Oldenburg sofort geneigt war, zuzusagen. \"Kunst geht nach Butter\" äußerte er sarkastisch. Was soll man nun im Falle von Lucie Höflich und Paul Henkels sagen? Beide Darsteller haben sich entschlossen, ihrem geliebten Berlin, der Stadt ihrer Bühnen- und Filmerfolge, den Rücken zu kehren und fortan am Landestheater Schwerin zu wirken. Allerdings, man hat mancherorts erfahren; daß Künstler, zumal Darsteller in der russischen Zone, zu den bevorzugten Berufen gehören. Offensichtlich teilen die Sowjetbehörden nicht die alte Ansicht: \"Wäsche weg! Die Schauspieler kommen.\" So gesehen, hätten weder Lucie Höflich noch Paul Henkels Ursache, Wohnort und Wirkungskreis zu wechseln. Aber Humoristen pflegen realistisch zu sein. Und ein Realist sieht sehr, wohl, daß Berlin die totgefährliche Krisis immer noch nicht überstanden hat. Die zentrale Anziehungskraft Berlins, die auf kulturellem Gebiet dennoch gottlob nie so groß war wie die Magie etwa von Paris, ist jedenfalls dahin. Die Dezentralisierung hat eingesetzt, und man weiß nicht einmal, ob man das bedauern soll. Diese Vorgänge erscheinen auch keineswegs neu, sie wechselten nur ein wenig die Form und sicherlich ihre Bedeutung. Zuerst war es wie beim Ausverkauf. Jede Provinzstadt, die etwas auf sich hielt, unternahm den Versuch, sich ein erstklassiges Zugpferd aus dem Stall der Berliner Prominenz zu sichern. Aber die Stars hatten Angewohnheiten der Stare: sie wanderten und zeigten keine Lust, sich binden zu wollen. Sie hatten noch Allüren. \"Ein Gastspiel dann und wann\", sagten sie, \"mehr nicht!\" Spielten sie zunächst noch \"Königin für eine Nacht\", so sind sie heute bereit, ordentliche Eheverträge einzugeben. Sie wissen: Mit dem Spielfilm ist’s aus, jedenfalls noch für lange Zeit. Die hohe Steuer läßt Höchstgagen auch nicht mehr so erstrebenswert erscheinen. Das Biedermeier der Prominenz bricht an. Es kommt etwas anderes hinzu. Andere Großstädte, die bei weitem nicht so schwer betroffen wurden wie Berlin, zum Beispiel auch Hamburg, scheinen in mancher und gerade künstlerischer Hinsicht von der Initiative übertroffen zu werden, die in viel kleineren Städten heutzutage wirksam ist. Große Städte – große Sorgen! Die kleineren scheinen sich eher einrichten zu können. Man hört so mancherlei. In der einen Stadt spielt man ausgezeichnet Theater, in der andern gründet man ein Konservatorium mit besten Lehrkräften, in einer weiteren hat man das Orchester verstärkt wie nie zuvor. Und drüben nun hat man sich Lucie Höflich und Henkels gesichert. Alle diese Kräfte kommen aus Großstädten, in denen ihnen – nicht aus eigener Schuld – kein neuer Start gelang. Man mag dies aus der Großstadtsicht heraus bedauern. indessen ist kein Zweifel, daß der Anfang neuer und offenbar gesunder, Kulturblüte in den kleinen Städten für das Gesamte auch sein Gutes hat Das Biedermeier der Prominenz – Seite 2 Die Herkunft des Wortes \"curfew\", der Bezeichnung für die abendliche Sperrstunde, wird manchem dunkel geblieben sein. Und doch erschließt das Wort ein kleines Kapitel Kulturgeschichte. Curfew heißt \"couvre-feu\", \"bedecke das Feuer\". Die französische Wortherkunft erinnert daran, daß einst der normannische König Wilhelm der Eroberer überall in England um 20 Uhr das Läuten der Abendglocke (curfew-bell) befahl, zum Zeichen für die Einwohner, ihr Feuer und Licht zu löschen. Die Brandgefahr, die das offene Herdfeuer in den fast durchweg aus Holz erbauten engen Städten mit sich brachte, machte eine solche Vorsichtsmaßnahme notwendig. Sie war im Mittelalter in ganz Europa in Übung, wovon der alte Nachtwächterruf Zeugnis ablegt: \"Hört, ihr Herrn, und laßt euch sagen: Die Glock’ hat zehn geschlagen. Bewahrt das Feuer und das Licht, Damit kein Schaden uns geschieht! Lobet Gott den Herrn!\" Das Biedermeier der Prominenz – Seite 3 Das in manchen Gegenden noch in unserer Zeit übliche Abendläuten mag ein Überrest des alten Brauches sein. Die Abendglocke selbst hat Wilhelm der Eroberer wohl nicht erfunden; sie wurde in Carfax, Oxford, wahrscheinlich schon, zur Zeit Alfreds des Großen geläutet. Aber er hat für eine strikte allgemeine Durchführung des Brauches gesorgt. Auf das alte Wort \"curfew\" wurde wieder zurückgegriffen, als im April 1918 die Versorgungslage in England eine besondere Sparsamkeit im Kohleverbrauch erforderlich machte. Damals verbot die \"Curfew Order\" jede Schaufensterbeleuchtung sowie den Lichtverbrauch in Restaurants und Theatern von einer festgelegten Abendstunde an. Dieses Verbot blieb bis Weihnachten 1918 in Kraft. In der uns heute geläufigen Bedeutung erscheint das Wort im Jahre 1920, als die Militärbehörde in Belfast zur Aufrechterhaltung der Ruhe und Ordnung das \"Curfew Law\", ein Ausgehverbot von 22 Uhr 30 bis 5 Uhr, anordnete. Das Gesetz bestand in Nordirland bis zum Jahre 1924. St. Von Josef Marein Das Gerüchtemachen, der Erfahrungsaustausch, das Hörensagen haben die Städte Deutschlands in fette und magere eingeteilt. So gelten Oldenburg in der englischen, Heilbronn in der französischen, Passau in der amerikanischen und Schwerin in der russischen Zone für wahrhafter als andere gleich große – oder besser: gleich kleine Städte. Ob mit Recht oder Unrecht, sei dahingestellt. Jedenfalls spielen derlei Erwägungen eine so mannigfache Rolle, daß neulich zum Beispiel ein namhafter Künstler angesichts eines Engagementsangebots aus Oldenburg sofort geneigt war, zuzusagen. \"Kunst geht nach Butter\" äußerte er sarkastisch.", "lead_text": "Das Gerüchtemachen, der Erfahrungsaustausch, das Hörensagen haben die Städte Deutschlands in fette und magere eingeteilt. So gelten Oldenburg in der englischen, Heilbronn in der französischen, Passau in der amerikanischen und Schwerin in der russischen Zone für wahrhafter als andere gleich große – oder besser: gleich kleine Städte.", "last_online_verification_date": "2024-09-09T14:14:13.956182", "medium": {"readable_id": "zeit"}, "crawler_medium": "zeit", "crawler_version": "0.1"}, {"url": "https://www.zeit.de/1946/10/nach-diesem-kriege/komplettansicht", "main_text": "Nach diesem Kriege – Seite 1 Ich bin bei einem Freunde zu Besuch gewesen. In Lübeck. Und noch etwas weiter draußen. Dort, wo die Stadt schon aufgehört hat, hatte der Freund sich niedergelassen. Er hatte sein Haus hier zuerst hingestellt, zuerst die Erde mit dem Spaten umgebrochen. Dann war eine Siedlung entstanden, und das Land hatte sich belebt. Davon sprachen wir in diesen Tagen. Von dem Anfang. Wie es einmal war. Und wie es dann wurde mit der Zeit. Wir hatten uns lange nicht gesehen. im Kriege trafen wir uns im Osten. Aus Kameraden wurden wir zu Freunden. Dann verwehten uns die Befehle der Mächtigen ... Vier Jahre sind vergangen seitdem. Der Krieg hat uns beide gezeichnet. Damals, als wir oft darüber sprachen, was werden würde, wenn der Krieg zu Ende sei, damals sahen wir bereits das Bild des großen Zusammenbruchs. Aber wir glaubten doch an die Befreiung, an die äußere und dann auch an die innere. Nun ist vieles anders geworden. Es ist so gekommen. wie wir es wußten, und wie wir es damals schon im Geiste lebten: der Wahn der Führenden und ihrer Hörigen zerstob, das große Wort erlosch und die Trompeten schwiegen, aber trotzdem! Etwas zerbrach in uns allen, was wir damals nicht miteinkalkulierten. Jedem zerbrach etwas oder gar vieles! An seiner Gesundheit des Leibes oder der Seele, in seiner Vorstellung oder in seiner Wirklichkeit des einstigen Zuhause. Wir waren lange im Kriege, starben hundertfältig mit seinem Leid und erhoben uns wieder, wollten ihn. nicht, verwünschten ihn, lehnten uns auf und richteten unseren Sinn auf den kommenden Frieden, aber jetzt sehen, spüren, wissen wir, daß wir die langen Jahre nicht als ungelebt beiseite tun können. Und der Friede, für den wir uns rüsteten, ist gar nicht da. Der Krieg brennt weiter. Seine Wunden brennen weiter. Es ging zu vieles unter. Es stellte sich heraus, daß auch die Geräte des Friedens zerbrochen waren, als das Ende des Krieges uns an die Wüste unseres Landes zurückgab, um es urbar zu machen für den Frieden. Ich unterhielt mich mit dem Freunde darüber, da draußen, wo er einst Pionier gewesen war und ein kleines, friedliches Reich gebaut hat. Wir müßten jetzt wieder Pioniere sein. Für den Frieden, weit hinaus in das verwüstete Land wirkend! O ja, wir wissen schon, was wir müßten und sollten! Die Theorien sind schon gut und richtig und lassen sich auch politisch gut mit Parteiprogrammen und Parteireden an die Leute herantragen, aber trotzdem und wiederum trotzdem muß ich sagen – sie sind auch grau. Denn bau nun einmal einer den rechten Frieden ohne das rechte Gerät dazu, ohne den gesunden Leib und die gesunde Seele, ohne etwas in den Händen zu haben, mit dem sich bauen ließe! Nach diesem Kriege – Seite 2 Der Freund war ein Skeptiker, wie wir alle es geworden waren, die wir fünf Jahre und mehr die Knochen haben hinhalten müssen. Wer nur die Sender von \"drüben\", aus der andern Welt, heimlich abhörte, wer nur heimlich mit Gesinnungsfreunden zusammenkam und gegen die Mächtigen wetterte, der weiß das vielleicht nicht. Denn das allein genügt noch nicht, um zu wissen, was mit denen los ist, die Soldaten waren und dem Tode mehr als dem Leben lebten, und die nun heimgekommen sind, zerbrochen selbst schon in sich vielleicht und dann auch weiter nichts als nur Zerbrochenes findend... Ich meine; man sollte nicht noch mehr zerbrechen und zertreten, als bereits geschehen ist, sondern uns den Leib und die Seele gesund machen helfen und uns das Gerät für den Frieden geben. Das wäre wohl die Aufgabe der Welt. Denn wie man einmal dem Soldaten die Geräte des Krieges gab, die er furchtlos, aber unfrei gebrauchte, um sich seiner Haut zu wehren, weil ihm gar nichts anderes übrigblieb – um wieviel freier, freudiger und tapferer noch würde er die Geräte des Friedens gebrauchen, hätte er sie nur und gäbe man sie ihm statt all der Worte, Reden und Versicherungen, mit denen Leib und Seele nichts beginnen können! Denn von diesem Anfang müssen wir ja wieder ausgehen, wenn es überhaupt ein Anfang werden soll. Anders wird kein Frieden in der Welt, ihr Menschen – anders nicht! H. L. Ich bin bei einem Freunde zu Besuch gewesen. In Lübeck. Und noch etwas weiter draußen. Dort, wo die Stadt schon aufgehört hat, hatte der Freund sich niedergelassen. Er hatte sein Haus hier zuerst hingestellt, zuerst die Erde mit dem Spaten umgebrochen. Dann war eine Siedlung entstanden, und das Land hatte sich belebt. Davon sprachen wir in diesen Tagen. Von dem Anfang. Wie es einmal war. Und wie es dann wurde mit der Zeit. Wir hatten uns lange nicht gesehen. im Kriege trafen wir uns im Osten. Aus Kameraden wurden wir zu Freunden. Dann verwehten uns die Befehle der Mächtigen ... Vier Jahre sind vergangen seitdem. Der Krieg hat uns beide gezeichnet.", "lead_text": "Ich bin bei einem Freunde zu Besuch gewesen. In Lübeck. Und noch etwas weiter draußen. Dort, wo die Stadt schon aufgehört hat, hatte der Freund sich niedergelassen.", "last_online_verification_date": "2024-09-09T14:14:14.941622", "medium": {"readable_id": "zeit"}, "crawler_medium": "zeit", "crawler_version": "0.1"}, {"url": "https://www.zeit.de/1946/10/wochenuebersicht/komplettansicht", "main_text": "WOCHENÜBERSICHT – Seite 1 Die Spanienfrage stand in den letzten Sitzungen des Weltsicherheitsrates auf der Tagesordnung. Der polnische Delegierte hatte den Abbruch der Beziehungen aller UNO-Mitglieder zu Franco-Spanien gefordert. Sein Antrag wurde von den Abgeordneten Frankreichs, Rußlands und Mexikos unterstützt. Nach dem Vertreter der USA äußerte auch der britische Delegierte Sir Alexander Cadogan, daß die von Polen vorgebrachten Tatsachen nicht genügten, um eine Gefährdung des Weltfriedens zu erweisen. An der am 25. April beginnenden Außenministerkonferenz in Paris nehmen die Großmächte mit verstärkten diplomatischen Delegationen teil. Der britische Außenminister Bevin wird von dem britischen Botschafter in Moskau, Sir Maurice Peterseon, der Russe Molotow von Staatssekretär Wyschinski und der Amerikaner Byrnes von den beiden Senatoren Conally und Vandenbeig begleitet sein. Der Friedensvertrag mit Italien und die damit zusammenhängenden Probleme, Reparationszahlungen, Stärke der Flotte, Treuhänderschaft über Tripolitanien, stehen als erstes auf der Tagesordnung neben den Friedensverträgen mit den andern früheren deutschen Verbündeten. Die Frage, ob der Fall Persien von der Tagesordnung des Weltsicherheitsrates gestrichen werden kann, wie der sowjetische Abgeordnete Gromyko beantragt hat, ist noch nicht gelöst. Der Generalsekretär der UNO teilt in einem Brief, der die verfahrensrechtliche Lage nach allen Seiten beleuchtet, den Standpunkt Gromykos. Ein Sachverständigenausschuß ist mit der Prüfung der Angelegenheit betraut. Der persischen Provinz Aserbeidschan wurde in einer Regierungserklärung, vom Ostermontag die Autonomie im Rahmen der persischen Verfassung zugesagt. In sieben Punkten werden die Beziehungen zwischen der Zentralregierung in Persien und der autonomen Provinzregierung geregelt. – Der neue britische Botschafter für Persien, John H. Rougetel, ist am Montag in Teheran eingetroffen. Zum neuen amerikanischen Botschafter in Psrsien ernannte Präsident Truman Mr. George Aller, den Leiter der Mittelostabteilung des Staatsdepartements, der früher in Kairo und Athen tätig war. Die mandschurische Hauptstadt Tschangtschun ist von kommunistischen Verbänden nach schweren Kämpfen besetzt worden. Auch in Charbin rüdeten die Kommunisten nach dem Abzug der Russen ein. General Marshall, der Sonderbotschafter der Vereinigten Staaten in China, setzte nach seiner Ankunft in Tschungking die Friedensvermittlungen fort. General Tschiangkaischek ist es noch nicht gelungen, eine Koalitionsregierung zu bilden. Das kürzlich unterzeichnete Freundschaftsabkommen zwischen der Türkei und dem Iran basiert auf der türkischen Grenze von 1926. Hierdurch erhält Iran einen Ausgleich für seine Anerkennung der türkischen Besitzergreifung des Hatey mit dem Hafen Alexandrette. Der Kaiser von Japan nahm den Rücktritt des Kabinetts Shidehara an, hat aber bisher noch nicht den Auftrag zur Neubildung der Regierung gegeben. Die Sozialdemokraten, die zweitstärkste Partei des Reichstages, forderten in einer öffentlichen Erklärung, mit der Regierungsbildung beauftragt zu werden. WOCHENÜBERSICHT – Seite 2 Der britische Finanzpolitiker Lord Keynes ist kurz nach seiner Rückkehr von der internationalen Währungskonferenz in Savannah am Ostersonntag im Alter von 62 Jahren in Sussex gestorben. Die französische Nationalversammlung hat mit 309 gegen 249 Stimmen das französische Verfassungsgesetz angenommen. Am 5. Mai wird das französische Volk über diesen Verfassungsentwurf abstimmen. Die neue Verfassung verzichtet auf die \"Teilung der Gewalten\" und sieht ein Einkammersystem vor, in dem der Präsident der Republik nur begrenzte Vollmachten hat. Die Regierung der USA hat die jugoslawische Volksrepublik anerkannt. Die Ernennung von Savan Kasanowitsch zum jugoslawischen Botschafter in den USA wurde ebenfalls bestätigt. – Der neue Sowjetgesandte für Jugoslawien, Lavrentyev, überreichte Ende letzter Woche in Belgrad sein Beglaubigungsschreiben. Die ungarische Regierungsdelegation unter Führung des Ministerpräsidenten Ference Nagy ist von Moskau nach Budapest zurückgekehrt. Gleichzeitig traf der sowjetische Gesandte in Ungarn in Budapest ein. Eine Verlängerung des Zahlungstermins der Reparationszahlungen an Rußland von sechs auf acht Jahre ist das Ergebnis der Moskauer Besprechungen. Die jetzt veröffentlichten Ergebnisse der griechischen Wahlen vom 31. März zeigen, daß die Monarchistische Volkspartei 206 von 354 Sitzen des griechischen Parlaments erhalten hat. Die griechische Regierung trat in der vergangenen Woche zurück. Im amerikanischen Senat begann Ende voriger Woche die Debatte über die britische Anleihe. Der demokratische Führer, Senator Barkley, setzte sich stark für die Anleihe ein, weil sie eine Notwendigkeit sei. England müsse in den Stand gesetzt werden, zusammen mit den USA die Wirtschaft in der Welt aufzubauen, die die USA für wünschenswert halte, und seine Kriegsbeschränkungen im Handel und Finanzwesen zu beseitigen. In der Osterwoche trat der neue internationale Gerichtshof im Haager Friedenspalast zu seiner feierlichen Eröffnungssitzung zusammen. Im Gegensatz zu dem 1920 gegründeten internationalen Gerichtshof, der eine selbständige Institution war und nur unter der Aufsicht des Völkerbundes stand, bildet der neue Gerichtshof einen festen Bestandteil der UNO, unter dessen Kompetenz nur juristische Streitfragen im engeren Sinne des Wortes fallen. Politische und wirtschaftliche Streitfragen werden außergerichtlich beigelegt werden. WOCHENÜBERSICHT – Seite 3 \"Die letzte große Hoffnung der Welt\" nannte Lord Halifax die UNO in seiner am Sonntag gehaltenen Abschiedsrede in Neuyork. Um erfolgreich zu sein, müsse sie vom guten Willen und der Freundschaft all der Völker getragen sein, die ihr Statut unterschrieben haben. Auch die Freundschaft der USA und Großbritanniens, die sich gegen keinen Dritten richte, diene nur der Stärkung der neuen Weltorganisation. Die Verschmelzung der kommunistischen und der sozialdemokratischen Parteien Deutschlands in der sowjetrussischen Zone wurde am Sonnabend von den entsprechenden Parteikongressen in Berlin beschlossen. Auf dem Vereinigungsparteitag, der feierlich in der deutschen Staatsoper in Berlin eröffnet wurde, wurden die Vorsitzenden der KPD und des Zentralausschusses der SPD, Pieck und Grotewohl, Vorsitzenden der neuen Einheitspartei gewählt. Die in den Parteivorstand gewählten 14 Mitglieder aus. der britischen Zone müssen auf Anordnung der britischen Militärregierung sofort wieder ausscheiden, da die neue Einheitspartei weder von der Militärregierung der britischen Zone noch vom Kontrollrat in Berlin genehmigt worden ist bzw. noch gar nicht um eine Genehmigung eingereicht hat, und die 14 Mitglieder nur Erlaubnis hatten, als Gäste an diesem Parteitag teilzunehmen. Die Konferenz deutscher Verleger und Lizenzträger, die in Hannover mit einer Rede des britischen Generals Bishop eröffnet wurde, fand ihren Abschluß mit der Gründung des Nordwestdeutschen Zeitungsverleger-Vereins. Folgende Verleger und Lizenzinhaber wurden in den Vorstand gewählt: E. Schmidt (Hamburg), E. Groß (Bielefeld), Dr. Betz (Düsseldorf), Dahlhaus (Düsseldorf), Prof. Heile (Hamburg). Sitz des Zeitungsverleger-Vereins ist Düsseldorf. Die Spanienfrage stand in den letzten Sitzungen des Weltsicherheitsrates auf der Tagesordnung. Der polnische Delegierte hatte den Abbruch der Beziehungen aller UNO-Mitglieder zu Franco-Spanien gefordert. Sein Antrag wurde von den Abgeordneten Frankreichs, Rußlands und Mexikos unterstützt. Nach dem Vertreter der USA äußerte auch der britische Delegierte Sir Alexander Cadogan, daß die von Polen vorgebrachten Tatsachen nicht genügten, um eine Gefährdung des Weltfriedens zu erweisen. An der am 25. April beginnenden Außenministerkonferenz in Paris nehmen die Großmächte mit verstärkten diplomatischen Delegationen teil. Der britische Außenminister Bevin wird von dem britischen Botschafter in Moskau, Sir Maurice Peterseon, der Russe Molotow von Staatssekretär Wyschinski und der Amerikaner Byrnes von den beiden Senatoren Conally und Vandenbeig begleitet sein. Der Friedensvertrag mit Italien und die damit zusammenhängenden Probleme, Reparationszahlungen, Stärke der Flotte, Treuhänderschaft über Tripolitanien, stehen als erstes auf der Tagesordnung neben den Friedensverträgen mit den andern früheren deutschen Verbündeten.", "lead_text": "Die Spanienfrage stand in den letzten Sitzungen des Weltsicherheitsrates auf der Tagesordnung. Der polnische Delegierte hatte den Abbruch der Beziehungen aller UNO-Mitglieder zu Franco-Spanien gefordert.", "last_online_verification_date": "2024-09-09T14:14:18.095360", "medium": {"readable_id": "zeit"}, "crawler_medium": "zeit", "crawler_version": "0.1"}, {"url": "https://www.zeit.de/1946/10/san-franzisko", "main_text": "Vor vierzig Jahren, genauer am 18. April 1906, wurde die aufblühende Stadt San Franzisko von einem Erdbeben zerstört. Wir haben seither größere Schrecken durchgemacht. Es sind mehr Städte und teilweise gründlicher vernichtet worden, und dennoch bleibt am Namen San Franzisko etwas vom unendlichen Grauen haften, das wir vor den entfesselten Naturgewalten empfinden. Bombenangriffe werden von Menschen geführt, und wir können ihre Schrecken ungefähr im voraus ermessen. Wir wußten, wenn Bomberströme im Rundfunk angekündigt wurden, wenn die Zahlen der herannahenden Flugzeuge von 500 auf 1000 oder gar mehr stiegen, was uns bevorstand. Beim Erdbeben spricht eine höhere Gewalt, die unberechenbare, unendliche Natur. Das erste dumpfe Grollen läßt uns bereits tiefer im Herzen erschrecken als der schrecklichste Bombenteppich, denn wir spüren, daß Gewalten freigesetzt werden, die aus dem Erdinnern hervorbrechen. Als der amerikanische Film San Franzisko in einem andern hartgeprüften Erdbebenland, in Chile, aufgeführt wurde, da sprangen die Menschen bei dem anrollenden, sehr gut wiedergegebenen Grollen auf und wollten ins Freie stürzen, obwohl sie wußten, daß sie im Kino saßen, so tief steckte in ihnen die instinktive Furcht. Bei dem schweren Erdbeben in Chillan in Südchile vom Januar 1939 wurde eine Eisenbahnbrücke rund hundert Meter versetzt; bei dem letzten Seebeben Anfang April 1946 rollten die Wasserberge mit Flugzeuggeschwindigkeit über den Stillen Ozean und erreichten Gebiete, die viele Tausende von Kilometer voneinander entfernt liegen, wie die Halbinsel Kamschatka und die Hawai-Inseln. Von der Stadt San Juan in Argentinien, die im Januar 1944 von einem Erdbeben erfaßt wurde, blieb nicht ein einziges Haus stehen. Erst bei der Erkenntnis dieser Naturgewalten erscheint das menschliche Bemühen, an sinnloser Zerstörung mit ihr wetteifern zu wollen, sinnlos und verbrecherisch. Welche Mühe müssen wir aufwenden, um das zu erreichen, was die Natur in wenigen Minuten vollendet. Aber warum müssen wir zerstören, da wir doch im Gegensatz zur Naturmacht mit Verstand ausgestattet sind, der uns sagen sollte, daß aus der Zerstörung allein niemals das Heil erwachsen kann? Wenn ein Erdbeben verheerend über eine Stadt oder gar ein ganzes Land gegangen ist, dann fangen die Menschen wieder an, aufzubauen. San Franzisko steht heute stolzer und reicher da als je zuvor. Ist das ein Symbol und eine Hoffnung auch für uns? Erstaunlich schnell sind immer die vom Erdbeben zerstörten Städte von ihren Bewohnern wiederaufgebaut worden, die sich ganz an den Gedanken gewöhnten, am Rande des Verderbens zu leben. Heute ist uns San Franzisko zum Symbol des Willens der Völker geworden, den Gefahren des Krieges zu begegnen, wenigstens die Zerstörungen zu vermeiden, die nur Menschenwitz und Menschenwahn hervorruft. In der Stadt des großen Erdbebens wurde die Organisation der Vereinten Nationen geschaffen, die den Frieden auf Erden sichern soll, den Frieden für alle. Vor vierzig Jahren, genauer am 18. April 1906, wurde die aufblühende Stadt San Franzisko von einem Erdbeben zerstört. Wir haben seither größere Schrecken durchgemacht. Es sind mehr Städte und teilweise gründlicher vernichtet worden, und dennoch bleibt am Namen San Franzisko etwas vom unendlichen Grauen haften, das wir vor den entfesselten Naturgewalten empfinden. Bombenangriffe werden von Menschen geführt, und wir können ihre Schrecken ungefähr im voraus ermessen. Wir wußten, wenn Bomberströme im Rundfunk angekündigt wurden, wenn die Zahlen der herannahenden Flugzeuge von 500 auf 1000 oder gar mehr stiegen, was uns bevorstand. Beim Erdbeben spricht eine höhere Gewalt, die unberechenbare, unendliche Natur. Das erste dumpfe Grollen läßt uns bereits tiefer im Herzen erschrecken als der schrecklichste Bombenteppich, denn wir spüren, daß Gewalten freigesetzt werden, die aus dem Erdinnern hervorbrechen. Als der amerikanische Film San Franzisko in einem andern hartgeprüften Erdbebenland, in Chile, aufgeführt wurde, da sprangen die Menschen bei dem anrollenden, sehr gut wiedergegebenen Grollen auf und wollten ins Freie stürzen, obwohl sie wußten, daß sie im Kino saßen, so tief steckte in ihnen die instinktive Furcht. Bei dem schweren Erdbeben in Chillan in Südchile vom Januar 1939 wurde eine Eisenbahnbrücke rund hundert Meter versetzt; bei dem letzten Seebeben Anfang April 1946 rollten die Wasserberge mit Flugzeuggeschwindigkeit über den Stillen Ozean und erreichten Gebiete, die viele Tausende von Kilometer voneinander entfernt liegen, wie die Halbinsel Kamschatka und die Hawai-Inseln. Von der Stadt San Juan in Argentinien, die im Januar 1944 von einem Erdbeben erfaßt wurde, blieb nicht ein einziges Haus stehen. Erst bei der Erkenntnis dieser Naturgewalten erscheint das menschliche Bemühen, an sinnloser Zerstörung mit ihr wetteifern zu wollen, sinnlos und verbrecherisch. Welche Mühe müssen wir aufwenden, um das zu erreichen, was die Natur in wenigen Minuten vollendet. Aber warum müssen wir zerstören, da wir doch im Gegensatz zur Naturmacht mit Verstand ausgestattet sind, der uns sagen sollte, daß aus der Zerstörung allein niemals das Heil erwachsen kann?", "lead_text": "Vor vierzig Jahren, genauer am 18. April 1906, wurde die aufblühende Stadt San Franzisko von einem Erdbeben zerstört. Wir haben seither größere Schrecken durchgemacht.", "last_online_verification_date": "2024-09-09T14:14:18.743942", "medium": {"readable_id": "zeit"}, "crawler_medium": "zeit", "crawler_version": "0.1"}, {"url": "https://www.zeit.de/1946/10/erste-schritte-einer-demokratie/komplettansicht", "main_text": "Erste Schritte einer Demokratie – Seite 1 I. Bewußter und energischer als es offensichtlich bisher der Fall ist, sollte die Besinnung auf die Jahre 1918 bis 1933 erfolgen. Denn die Weimarer Republik ist ja der erste, wenn auch schließlich gescheiterte Versuch, das deutsche staatliche Leben in die politische Existenzform des 20. Jahrhunderts, nämlich die Demokratie überzuführen. Wie schon manchmal in seiner Geschichte – am eindrucksvollsten geschah es in den Jahren zwischen 1804 und 1813 – sah sich Deutschland veranlaßt, sein Staatsleben unter der Einwirkung des europäischen Westens zu verjüngen. Von einem der scharfsinnigsten Beobachter der modernen europäischen Entwicklung, von Jakob Burckhardt, stammt das Wort, Rousseaus Staatsideal, der Contrat social, sei ein wichtigeres Ereignis als Friedrich der Große und der Siebenjährige Krieg. Eine grundlegende und gerade aus dem Munde des großen Schweizer Bildungsaristokraten und Massenverächters ungemein schwerwiegende Erkenntnis, die verhängnisvollerweise dem reichsdeutschen Bürgertum verborgen blieb. Vereinzelte Schriftsteller und Denker, wie Rathenau oder die Brüder Max und Alfred Weber, die zur Zeit des ersten Weltkrieges auf die Notwendigkeit der Umformung der konstitutionellen Monarchie in eine parlamentarisch – demokratische Staatsform hinwiesen, blieben ja unverstandene Außenseiter; jedenfalls gelangten sie nach dem Kriege zu keiner Einwirkung auf die aktivistische deutsche Jugend. Im Gegenteil – mit großem Erfolg bei unserer so unpolitischen gebildeten Schicht hat vielfach die deutsche staatswissenschaftliche Literatur nachzuweisen versucht, daß es eigentlich Demokratie nicht gebe und nicht geben, könne, daß kein in der Wirklichkeit existierendes Staatswesen dem Begriff der Demokratie richtig entspreche. Von allen solchen übermäßig begrifflichen und übermäßig analysierenden Betrachtungen muß ein realitätsbewußtes politisches Denken weiten Abstand zu gewinnen suchen! Man muß sich darüber klar sein, daß die moderne abendländische Demokratie ein zwar vielfältig zusammengesetztes, aber dabei höchst lebensvolles politisches Gebilde ist. Diese komplexe Staatsform, entstanden aus den in unsere Gegenwart fortwirkenden Ergebnissen der Englischen, Amerikanischen und Französischen Revolution, beherrscht die heutige politische Welt; aus der englischen Revolution des 17. Jahrhunderts und aus dem amerikanischen Unabhängigkeitskampf des 18. Jahrhunderts stammen die Idee der Selbstregierung des Volkes, nämlich der Parlamentarismus, und der Anspruch auf gesetzlich geschützte Menschenrechte, nämlich der Liberalismus Demokratie im eigentlichen Wortsinn als Volksherrschaft versuchte die Französische Revolution zu verwirklichen – und zwar im Jakobinertum schon in der Form der totalitären Diktatur. Dem Ideal des modernen Verfassungsstaates war das von Bismarck gegründete Deutsche Reich dem Anschein nach angeglichen. Das geeinigte Deutschland nannte sich eine konstitutionelle Monarchie. Ein auf Grund des allgemeinen Wahlrechts gewählter Reichstag kontrollierte – wie ja auch in der österreichisch-ungarischen und seit 1906 in der zaristischen Monarchie – die Staatsführung auf finanziellem und rechtlichem Gebiet. Aber bei näherer Betrachtung hat sich noch niemand darüber getäuscht, daß das wilhelminische Deutschland seinem Wesen nach ein monarchisch-feudalistischer Obrigkeitsstaat blieb; die Regierung war in den Hauptfragen der Außen- und Innenpolitik nur dem Monarchen verantwortlich, die Krone wählte im Reich wie in Preußen ihre Ratgeber nur aus dem monarchisch gesinnten Adel und Beamtentum. Während dieses System von der politischen Organisation der deutschen Arbeiterschaft, der Sozialdemokratie, grundsätzlich bekämpft wurde, fanden sich die großen Parteien des Bürgertums mit ihrem Ausschluß von der Verantwortlichkeit ab. Die Hauptursache hierfür ist doch wohl der überwältigende Eindruck der staatsmännischen Kraft Bismarcks gewesen. Eine echt deutsche, im Grunde literarisch-ästhetische Freude an der großen, man möchte sagen, der kolossalen Persönlichkeit, jener maßlose Kult des \"großen Mannes\", der dann in unserer jüngsten Vergangenheit so verhängnisvoll aufgelebt ist, verdrängte oder lähmte den Willen zur politischen ’Mitverantwortung. Das chinesische Sprichwort \"Ein größer Mann ist ein öffentliches Unglück\" entspricht gewiß nicht unserem europäischen Empfinden. Aber doch möchte man den Deutschen zurufen: Fordert nicht unausgesetzt vom Schicksal den großen Mann, achtet vielmehr, wenn er sich zeigt, den bedeutenden Mann! Jedenfalls ist daran kein Zweifel möglich, daß unter der Einwirkung und dem Eindruck von Bismarcks Übermächtigkeit sich keine fähige politische Oberschicht gebildet hat. Der preußische Adel, dem auch im Reich ein übergroßer politischer Einfluß verblieb, hat immer nur militärische und landwirtschaftliche Tüchtigkeit bewiesen, politischer Sinn ist ihm in seiner Masse, dem sogenannten Junkertum, nur allzu fremd geblieben. Kein wesentlich anderes Urteil wird man über das Großbürgertum gewinnen können. Rathenau hat anläßlich des ersten Weltkrieges aus bitterer Erfahrung heraus auf die Unterlegenheit der preußischdeutschen Aristokratie und ^Bürokratie gegenüber dem westeuropäischen Führertum hingewiesen – sie offenbarte sich in verhängnisvoller Weise schon in der Entwicklung, die zum Kriege von 1914 geführt hat. II. Erste Schritte einer Demokratie – Seite 2 Im Gefolge des verlorenen Weltkrieges kam die Demokratie nach Deutschland. Jedem von uns ist bekannt oder sogar in persönlicher Erinnerung, wie mühsam sie in den ersten Jahren nach 1918 um ihr Leben kämpfte. Denn von vornherein war der neue Staat durch die übergroße Zahl der entstehenden Parteien auf das verhängnisvollste behindert. Statt der zwei oder höchstens drei großen Parteien, deren Wechselspiel eine parlamentarische Demokratie lebensfähig macht, hatten wir deren stets sechs oder sieben, von den berüchtigten Splitterparteien ganz abgesehen. Dazu die schwerlastenden Wirrnisse der ersten Jahre, die wirtschaftliche Zerrüttung, die stets wieder auflebenden Streiks, die ins Gigantische wachsende Inflation, die bürgerkriegartigen Unruhen, die Spartakusaufstände, der Kapp-Putsch, der Hitler-Putsch von 1923, dann der sich aus der Reparationsfrage ergebende schwere außenpolitische Konflikt mit Frankreich, der 1923 zur Besetzung des Ruhrgebiets und damit zur Lähmung des gesamten deutschen Lebens führte. Erst nach 1924 begann die Politik der deutschen Republik ein Antlitz zu bekommen. Stresemann, immerhin eine politische Figur bedeutenden Formats, drückte fünf Jahre lang dem demokratischen Deutschland seine Stempel. auf. Seine politische Devise lautete bekanntlich: politische und wirtschaftliche Verständigung mit dem Westen. In ihrem Zeichen erfolgten der Abschluß des Locarno-Vertrages über die Entmilitarisierung des Rheinlandes, der Eintritt Deutschlands in den Völkerbund und die Belebung der deutschen Exportindustrie mit Hilfe ausländischer, vor allem amerikanischer Anleihen. Die Räumung des Rheinlands, die in Etappen seit 1929 vor sich ging, war der Haupterfolg dieser Politik. Stresemann, eine große Intelligenz und bedeutende rednerische Begabung, mehr ein Mann des klugen Opportunismus als tiefverwurzelter staatsmännischer Überzeugungen, erlebte aber noch vor seinem Tode 1929 die Gefährdung seiner Politik durch die hereinbrechende Weltwirtschaftskrise. Die wirtschaftliche Weltkrise um 1930 hat eindrucksvoll entgegen einem weitverbreiteten Vorurteil gezeigt, daß die moderne Politik der internationalen Solidarität, die seit 1918 propagiert wurde, nicht allein vom Wirtschaftlichen her getrieben werden kann. Keinesfalls schafft die Wirtschaft automatisch dauernde Beziehungen und Bande zwischen den Völkern, denn der Rückzug auf wirtschaftliche Isolierung kann ebensogut den ökonomischen Interessen, besonders der großen Imperien, entsprechen wie der handelspolitische Austausch. Nahe und dauernde Verbundenheit zwischen den Staaten unseres Erdteils oder gar der Welt läßt sich nur aus einem politischen Wollen heraus schaffen. Die Politik kann eben nicht – wie das eine Lieblngsmeinung der spätkapitalistischen Ära wollte – durch Wirtschaft ersetzt werden. Auch nach 1933 ließen sich die Rückwirkungen der Krise auf Deutschland nicht mit wirtschaftlichen Mitteln auffangen, es bedurfte dazu eines internationalen politischen Entschlusses, den der Reichskanzler Brüning durch seinen Appell an die Vereinigten Staaten auslöste und der dann zu einem Moratorium nebst anschließender Streichung der Reparationen führte. Brüning, der seit der Betreuung mit dem Kanzleramt im Frühjahr 1930 den Auswirkungen der Krise und der Deflation zu begegnen hatte, gehörte nicht zur Gattung der spätbürgerlichen Opportunisten und Optimisten, er war der Typus des von sorgendem Verantwortungsgefühl beherrschten und daher eher pessimistischen Politikers – wie das unserer Lage entsprach. Seit 1927 hatte er die Krise kommen sehen und im Reichstag die leichtfertige deutsche Finanzpolitik, die ihren grotesken Gipfelpunkt in der Erhöhung der Beamtengehälter erreichte, scharf bekämpft. Seine Betrauung mit der Regierungsbildung durch Hindenburg erfolgte bekanntlich auf Grund seiner Eigenschaft als bedeutendster Finanzsachverständiger des Reichstags. Der unpolitisch veranlagte Reichspräsident freilich, der ja nur auf Grund seines militärischen Ansehens in sein politisches Amt gewählt worden war, hatte in Brüning vor allem den Weltkriegsteilnehmer geschätzt. Vor dem neuen Kanzler stand 1930 die schwere Aufgabe, die deutsche Demokratie durch die sich immer bedrohlicher entwickelnde wirtschaftliche und soziale Krise, durch Deflation und Massenarbeitslosigkeit hindurch lebensfähig zu erhalten. Eine dauerhafte, in die Zukunft weisende Politik ließ sich nicht mit dem Reichstag und seinen viel zu zahlreichen, zu fester Mehrheitsbildung unfähigen Parteien betreiben. Brüning wählte daher zu seinen nächsten Mitarbeitern Männer, die politisch genug dachten, sich ihre Handlungsweise nicht von den engen Gesichtspunkten der Parteitaktik und Parteidisziplin vorschreiben zu lassen. Der Kanzler mußte im übrigen angesichts der kurzsichtigen Haltung mehrerer großer Parteien, besonders der von Hugenberg geführten Deutschnationalen, versuchen, seine Politik mit Hilfe des Reichspräsidenten durchzusetzen. Wahrscheinlich hatte er eine Reform der deutschen Verfassung nach dem Vorbild der amerikanischen im Auge, die bekanntlich dem Präsidenten sehr viel größere Befugnisse einräumt, als es seinerzeit in Weimar vorgesehen war. Wie dem auch sein möge, er kündigte im April 1930 die Bildung seines Kabinetts als den letzten Versuch an, die Lösung der durch die Weltkrise auferlegten Aufgaben noch mit dem Reichstag durchzuführen. Sanierung der Finanz- und Kassenlage, möglichst baldige Einschränkung der Arbeitslosigkeit sowie Hilfsmaßnahmen für die Landwirtschaft waren die Hauptpunkte seines Programms. Über die beabsichtigte Außenpolitik enthielt die Regierungserklärung vom 1. April 1930 keine aufsehenerregenden Mitteilungen. Offensichtlich war es das Ziel Brünings, hauptsächlich in Anlehnung an die angelsächsischen Mächte die Befreiung Deutschlands von den Reparationszahlungen und die Gleichberechtigung in der Abrüstungsfrage durchzusetzen. III. Brüning führte sein Amt als der letzte demokratische Staatsmann Deutschlands. In der Außenpolitik erstrebte er, nicht ohne Erfolg, das Zusammengehen mit den großen demokratischen Mächten – anstatt, wie es später geschehen ist, den Weg der trotzigen Isolierung einzuschlagen, um dann schließlich Anlehnung an eine schwache Diktatur suchen zu müssen. Im Inneren beabsichtigte er, welche Verfassungsreform er auch im Auge haben mochte, die Wahrung des demokratischen Geistes, dem er durch seine langjährige Arbeit in den christlichen Gewerkschaften unlöslich verbunden war. An den Buchstaben der Weimarer Verfassung hielt sich dann zum Schein zwar auch Hitler, aber nur, um sie dem Geiste nach vollständig zu vernichten. Brünings Sturz, der ja 1932 durch engherzige, eigennützige und intrigante Beeinflussung des Reichspräsidenten erfolgte, hinterließ nicht den Eindruck des Endes, sondern des plötzlichen Anreißens einer Entwicklung. Jeder, der imstande war – und es waren damals doch nicht so wenige im deutschen Volk –, die Politik des Kanzlers nicht nur nach den unpopulären Notverordnungen, sondern auf Grund umfassenderer Gesichtspunkte zu – beurteilen, hatte das Empfinden, es werde ein durchdachtes Aufbauwerk voreilig zerschlagen, es sei eine große Laufbahn vorzeitig und nicht endgültig abgebrochen. Brüning hatte es für unerläßlich gehalten, daß sich das deutsche Volk durch den von der Vernunft gewiesenen Engpaß der äußersten Einschränkung hindurchkämpfen müsse. Die deutsche Nation aber wurde, wenn zunächst auch nur in einer nicht übergroßen Mehrheit, von ihrem Dämon dazu getrieben, auf das weite Feld abenteuerlicher Unvernunft auszuweichen. Soweit wir das mit unseren irdischen Augen erkennen können, scheiterte Brünings Politik – und damit die junge Demokratie – an der gefühlsgeborenen Ungeduld unseres Volkes; denn wissen können wir es nicht, inwieweit dem freiwilligen Sprung der Deutschen in den Abgrund der Katastrophenpolitik ein höherer Weltplan zugrunde liegt. I. Bewußter und energischer als es offensichtlich bisher der Fall ist, sollte die Besinnung auf die Jahre 1918 bis 1933 erfolgen. Denn die Weimarer Republik ist ja der erste, wenn auch schließlich gescheiterte Versuch, das deutsche staatliche Leben in die politische Existenzform des 20. Jahrhunderts, nämlich die Demokratie überzuführen. Wie schon manchmal in seiner Geschichte – am eindrucksvollsten geschah es in den Jahren zwischen 1804 und 1813 – sah sich Deutschland veranlaßt, sein Staatsleben unter der Einwirkung des europäischen Westens zu verjüngen.", "lead_text": "Bewußter und energischer als es offensichtlich bisher der Fall ist, sollte die Besinnung auf die Jahre 1918 bis 1933 erfolgen.", "last_online_verification_date": "2024-09-09T14:14:19.576742", "medium": {"readable_id": "zeit"}, "crawler_medium": "zeit", "crawler_version": "0.1"}, {"url": "https://www.zeit.de/1946/10/mass-und-harmonie", "main_text": "Von Paul Appel Professor Heinrich Tessenow, nach 1993 zwangsläufig emeritiert, hat seine Professur an der Technischen Hochschule in Berlin wieder übernommen. Wenn reine Sinne, Bescheidenheit und Unbetontheit im Menschlichen, wenn Klarheit, Verläßlichkeit und ein gewisser Grad von Anonymität im Geistigen als Zeichen modernen Menschentums gewertet werden dürfen, so ist Heinrich Tessenow wie wenige eine repräsentative Gestalt unserer Zeit. Dieser Mann, dem wir Verehrung schulden, hat die berechtigten Bedürfnisse unserer modernen soziologischen Struktur wie auch die Selbstbeschränkungen, die ihr notwendigerweise zugehörig sein müssen, für sich entdeckt und sie leise und weise in einem Unverwechselbaren Baustil zum Ausdruck gebracht. Diese Tatsache ist an sich schon als Leistung erstaunlich. Sie ist aber ein Phänomen auch noch insofern, als das tastende Stilgewinnen so mancher Generationsgenossen, der bunte Umweg vom bunten Jugendstil bis zur Klärung in der modernen Baugesinnung für ihn hinfällig ist: vom ersten Grundriß, von der ersten Werkzeichnung an ist er Heinrich Tessenow und bleibt es. Den besten Zugang zu seinem Schaffen bietet er selber, der Mensch Tessenow. Er ist eine klassische, eine ländlich-klassische Natur. Auch wer die beiden bisher veröffentlichten Hauptschriften vom \"Hausbau\" und der \"Kleinstadt\", in denen er in einer lockeren, tief humorigeri und doch wieder genauen Weise die Elemente seiner Kunst- und Weltvorstellung langsam hinerzählt, nicht kennt, wäre dennoch fähig, ihm den Extrakt seiner Gedanken vom Gesicht abzulesen. Dieses Gesicht ist offen, einfach, ohne Fassade. Ein treulicher Mensch, muß man denken, ein sehr gelassener Mensch. Aber man mag sich vorsehen dabei. Tessenow ist kein aus dem Naiven stiler Mann, sondern ein stillgewordener. Wer ihm zuhören konnte, wenn er etwa die Bauplanung einer modernen Großstadtsiedlung in seiner idyellen Essenz vor dem Modell entstehen läßt, der weiß, welche hohe Besessenheit, welche Aktivität, ja welche Dithyrambik ihn beherrschen kann. Architektonische, bautechnische, bauästhetische Überlegungen mein dürften nicht genügen, sein Schaffen näher zu bestimmen. Sein Stil enthüllt sich, auch wenn er selber immer nur von der Herleitung aus dem Handwerklichen spricht, in Unbedingtheit als eine Angelegenheit seelischen Erfassens, seelischen Vertiefens. Ehe der Baumeister spricht, spricht ein sittlich-ästhetisches Individuum. \"Ich mag das Tolle in der Kunst nicht\", äußerte er einmal, \"und ich mag keine Sensation.\" Damit ist haargenau jene Vollempfindung wiedergegeben, die sich vor Tessenows Arbeiten aufdrängt. Diese Bauten oder die Entwürfe dazu sind samt und sonders entstanden aus der Rückführung auf das Gültige, das menschlich Zulässige, auf ein schlicht Unmittelbares, ein zart Evidentes. Klug, gewissenhaft und zärtlich durchempfunden, verschmähen sie alles, was vor dem edel Allgemeinen keinen Bestand haben kann: das Überbetonte, das Willkürliche an Proportion, das Unkontrollierte an Form, das Zuviel an Detail, das Zuwenig an Klang und jede Architekteneitelkeit und jeden modischen Bluff dazu. Auch etwas, das nach einem spezifisch sozialen Klassenbewußtsein schmecken könnte, sucht man bei diesem Melodiker des Anstands vergeblich.-Sein Siedlungs- und Arbeiterhaus hat kein ästhetisch minderes Gesicht als ein öffentlicher Kultbau von seiner Hand, und seine bürgerlichen Wohnhausplanungen zeigen die gleiche Delikatesse an Formsinn wie die größer angelegte Konzeption etwa eines Herrenhauses. Diese Einhelligkeit des Durchempfindens wirft auch Licht auf Tessenows Unbefangenheit gegenüber historischen Stilformen. Diese Unbefangenheit ist kostbar. Können die Bauleistungen anderer Epochen, andere: Völker ihm bei der Durchführung seiner Ideen Winke vermitteln, so nimmt er sie an: ein wahrhaft Produktiver weiß von keiner höheren Ehrfurcht als der, die er vor der Tradition empfinden kann, und Annehmen ist hier nur eine andere Form von Danksagen. Von dieser noblen inneren Ordnung her ist etwa auch Tessenows Verhältnis zum Klassizistischen und Biedermeierlichen zu verstehen. Unbefangen durchlebt er den Formenschatz der Vorgänger, glücklich über seelische Nähen, die sich bieten, und doppelt glücklich, wenn sie ihm zur Steigerung bei seinem geschichtlich und persönlich völlig anders fundierten Schaffen verhelfen. Heinrich Tessenow und der Klassizismus ist ein wunderschönes, wenn auch nicht gerade sehr leichtes Seelen- und Baumeisterthema; denn daß er in der Linie blieb, ohne, im Produktiven davon beschattet zu werden, gibt mancher seiner einmaligen Leistungen einen besonders denkwürdigen Akzent. Das Form’schaffen Heinrich Tessenows ist im übrigen viel gestaltreicher viel nuancierter, als wir es bis jetzt wissen. Von welcher Wachheit, welcher Klangkraft der Vorstellung wird es doch getragen! Die bedeutenden Bauzeichnungen, die sich wie Blätter eines Malers lesen lassen, kennt sicher mancher. Sie sind wie Gedichte. Aber was besagen selbst sie noch gegen den Zauber der Tessenowschen Grundrisse! Wer sie nicht studiert hat, weiß wenig oder nichts von der noblen Hand dieses bauenden Aristokraten. Kein Grundriß, der nicht liebend wäre im sozialen Wortsinn! Und keiner, der nicht eine scharfe Kontrolle über sich ergehen lassen könnte. Wenn man sich wiederholen will, daß das Schöne aus dem Nützlichen erwächst, so greife man zu Tessenowschen Grundrissen! Gebaut hat Heinrich Tessenow nicht allzuviel. Er selbst meinte: \"Ich habe es nicht verstanden, Aufträge zu bekommen.\" Aber diese Äußerung ist sicher nicht mehr als eine Behelfsaussage. Schaut man tiefer, so erkennt man, daß Anlage, Trieb und Temperament ihn mehr als andere Baumeister von Namen ins Innen, ins Meditative und an jenen Punkt heranführen mußten, von dem aus die Wesenheiten der Kunst immer wieder neu geprüft und empfangen werden, müssen. Seine Aktivität ist daher nur als eine geheime, sehr langsam wirkende Aktivität zu fassen. Es ist eine Aktivität ähnlich der Stifterschen. Man mag es bedauern, daß auf seinem Werdenswege von München aus über Wien, Hellerau bis zu seiner akademischen Lehrtätigkeit in Dresden und Berlin nur ein bescheidenster Bruchteil seiner Entwürfe Wirklichkeit wurde und daß das Hellerauer Projekt der Dalcroze-Schule (dessen erster Plan übrigens sehr viel schöner war als die nunmehrige Ausführung) und das dem Krieg zum Opfer gefallene Reichsehrenmal die einzigen Schöpfungen geblieben sind, die stärker ins öffentliche Bewußtsein drangen. Aber diese Feststellung hat wenig Gewicht für Tessenows Geltung und Bedeutung innerhalb der abendländischen Baugeschichte. Wenn einmal – das Buch geschrieben sein wird, das Tessenows Stellung umreißt und sein gesamtes Schaffen, seine vielartigen und nicht zur Ausführung gekommenen Planungen geschlossen vorführt, erst dann wird der Maßstab gegeben sein, der diesem wahrhaft schöpferischen Baumeister gegenüber angebracht ist. Von Paul Appel Professor Heinrich Tessenow, nach 1993 zwangsläufig emeritiert, hat seine Professur an der Technischen Hochschule in Berlin wieder übernommen. Wenn reine Sinne, Bescheidenheit und Unbetontheit im Menschlichen, wenn Klarheit, Verläßlichkeit und ein gewisser Grad von Anonymität im Geistigen als Zeichen modernen Menschentums gewertet werden dürfen, so ist Heinrich Tessenow wie wenige eine repräsentative Gestalt unserer Zeit. Dieser Mann, dem wir Verehrung schulden, hat die berechtigten Bedürfnisse unserer modernen soziologischen Struktur wie auch die Selbstbeschränkungen, die ihr notwendigerweise zugehörig sein müssen, für sich entdeckt und sie leise und weise in einem Unverwechselbaren Baustil zum Ausdruck gebracht. Diese Tatsache ist an sich schon als Leistung erstaunlich. Sie ist aber ein Phänomen auch noch insofern, als das tastende Stilgewinnen so mancher Generationsgenossen, der bunte Umweg vom bunten Jugendstil bis zur Klärung in der modernen Baugesinnung für ihn hinfällig ist: vom ersten Grundriß, von der ersten Werkzeichnung an ist er Heinrich Tessenow und bleibt es.", "lead_text": "Wenn reine Sinne, Bescheidenheit und Unbetontheit im Menschlichen, wenn Klarheit, Verläßlichkeit und ein gewisser Grad von Anonymität im Geistigen als Zeichen modernen Menschentums gewertet werden dürfen, so ist Heinrich Tessenow wie wenige eine repräsentative Gestalt unserer Zeit.", "last_online_verification_date": "2024-09-09T14:14:20.311333", "medium": {"readable_id": "zeit"}, "crawler_medium": "zeit", "crawler_version": "0.1"}, {"url": "https://www.zeit.de/1946/10/schlangenbeschwoerung/komplettansicht", "main_text": "Schlangenbefchwörung – Seite 1 Das Dasein ist kein Hiersein und kein Dortsein, sondern eben ein Dasein. Solange der Mensch auf der Erde weilt... Halt! Einen Augenblick! Sind Sie, mein Herr, sich darüber im klaren, daß Sie auf derErde weilen? Sie können es nicht gut wissen, denn solange Sie leben, wird niemals jemand das von Ihnen behaupten. Erst, wenn Sie tot sind, werden Sie in Ihrem Sarg vernehmen, daß Sie soundsolange hienieden geweilt haben. So wie die Chinesen ihren Toten postume Ehrennamen verleihen, so haben auch wir noch Reste einer Sakralsprache, die unserer Existenz, nachdem sie vorüber ist, eine gewisse Würde verleiht. Während Sie auf den Anschlußzug nach Bebra warteten, haben Sie geweilt – im Wartesaal 3. Klasse, wie weiland die hochselige Durchlaucht Prinz Wittgenstein. Solange Sie aber nur am Leben und nicht Durchlaucht sind, halten Sie sich auf. Und solange Sie sich aufhalten, bekommen Sie von allen Seiten die Aufforderung, sich nicht aufzuhalten, denn Sie haben keine Genehmigung dazu. Es genügt nicht, daß Sie auf der Welt sind. Sie müssen eine Genehmigung dazu haben. Zum Recht, das mit uns geboren, gehört nicht das Recht; sich aufzuhalten. In einen gestrengen Fragebogen, der den Dingen auf den Grund geht, müßte man noch die Frage einfügen: \"Wer befugte sie, hienieden zu weilen?\" Dem Schöpfer verdanken wir das Dasein. Aber die Genehmigung, uns in demselben aufzuhalten, erteilt die Behörde. Zuweilen erwägt man, ob es nicht das beste wäre, man wäre gar nicht geboren. Aber wer hat schon soviel Glück? Kaum einer unter hunderttausend. Vor die Genehmigung setzten die Götter die Schlange. Man kommt auf einen immensen Korridor, erfüllt vom Gemurmel der Menge, so etwa tausend Zeitgenossen, die alle einen ziemlich ungenehmigten Eindruck machen. Sie sind geballt zu Haufen, entschlossene Landsknechte des Daseins, geschart um die alte Fahne der Existenz. Allmählich entdeckt man in dieser Anarchie eine gewisse Ordnung. Das Prinzip der Ordnung ist das Alphabet. Hier blüht eine kleine Hoffnung auf. Vielleicht gehört man zum kleinsten Haufen; Ach nein! Quast ist kein glücklicher Name. Wer fängt schon mit Q an? So hat man die Q.s zu den O. B, R.s dazugeschlagen. und das ist der größte Haufen. Man stellt sich dazu. Man tut das nicht ohne Beschämung. Man hat das Gefühl, die Zahl der Unglücklichen dieser Erde ganz ohne Not um einen zu vermehren. Man fragt sich, ob man nicht besser aufs Land ginge oder nach Tibet. Über diesen Gedanken ist man ganz beiläufig ein Mitglied des Haufens geworden. Dann geschieht eine volle Stunde nichts. Vom ist eine Tür – die Tür zum Paradies des Aufenthalts. Oder wenigstens scheint das ausnahmslos jeder zu glauben. In der sechsundfünfzigsten Minute wird man vom Zweifel benagt. Das Dritte Reich fällt einem ein. Die Tatsache, daß alle Leute an dieselbe Sache glauben, ist kein Beweis, daß die Sache richtig ist. Man hat seine Erfahrungen. Schlangenbefchwörung – Seite 2 Aber schließlich geschieht doch etwas. Hinter einem sagte eine laute, energische Stimme: \"Moment mal, bitte!\" Ein Mann drängelt sich durch die Menge, einige Papiere in der hocherhobenen Hand, und verschwindet in der Tür. Aha! Die Tür ist offen. Nach einiger Zeit kommen einige Leute heraus mit den Gesichtern von Menschen, die, hart im Nehmen, eine Schlacht verloren haben, aber den Krieg noch zu gewinnen hoffen. Dann erscheint auch der \"Moment-mal\"-Mann mit einem glücklichen Lächeln in einem impertinenten Gesicht. Die Menge erwacht aus ihrer Lethargie. Ha! Ein Schwindler! Ein Hochstapler der Schlange! Auf einmal sind wir alle einander nicht mehr feindlich gesinnt. Wir kommen uns als gute Menschen vor. die sich im Schatten des Schicksals verbunden gegen die Impertinenz des Lächelns. In diesem Augenblick erscheint ein zweiter \"Moment mal!\"-Mann. Es gelingt ihm, trotz des Erwachens unseres Widerstandes, die rettende Tür zu erreichen. Als er nach zehn Minuten wieder erscheint, ein höhnischer Sieger, erwacht der offene Groll. Der dritte \"Moment mal!\"’-Mann wird fürchterlich verdroschen. Es ist gewiß beklagenswert, daß dieser dritte wirklich ein Beamter war. Nun, er wird einige Tage aussetzen. Viel schlimmer ist, daß zehn unterschriebene Aufenthaltsgenehmigungen dabei in tausend Fetzen zerrissen wurden. Die Betroffenen müssen morgen wiederkommen. Von nun an ist der dumpfe Haufen eine heitere Menge. Wohlwollende und scherzhafte Bemerkungen werden getauscht. Eine junge Frau aus Goldap bekommt das Angebot, ein wenig im Hof spazierenzugehen. Ihr Platz würde freigehalten werden. Ein Autoschlosser, Berlin, Alexanderplatz, macht hinreißend schnoddrige Bemerkungen. Noch vor einer Viertelstunde hätte hansisch-barmbeckische Vornehmheit ihn als einen wüsten östlichen Eindringling abgelehnt. Jetzt beeilt sich jeder zu versichern, daß die Berliner gar nicht so schlimm seien und daß es schließlich nur ein Zufall der geographischen Benennung sei, daß Hamburg nicht an der Spree liege, nachdem schon soviel Spreewasser über die Havel durch den Hamburger Hafen fließe. Jede Schlange bekommt humane Züge, wenn sie einen Beamten gefressen hat. So rinnen die Stunden froh dahin. Schlangenbefchwörung – Seite 3 In der vierten Stunde sagt man sich, daß im Leben Geduld die stärkste Waffe sei. Welch ein Gefühl, Wenn man dann schließlich selbst vor der Tür steht und als nächster dran ist. Man trennt sich von der Schlange wie von einem Stück seines eigenen Lebens. Weise geworden, nimmt man dann den abschlägigen Bescheid entgegen. Wenn man wieder herauskommt, hat man seine alten Freunde schon erfreut durch allein die Tatsache, daß es so schnell ging. Etwas wenigstens ging doch schnell. Man soll nichts gegen die Behörden sagen. Mitfühlende Herzen schlagen einem entgegen. Dann wandelt man durch die letzten Strahlen der Abendsonne, sozusagen in der Illegalität des Daseins. Von der Lombardsbrücke blickt man auf das kostbare Bildnis der Binnenalster. Zum Augenblick möchte ich sagen: \"Verweile doch, du bist so schön...\" Aber der Augenblick, er kann meine Bitte nicht erfüllen. Er hat keine Verweilgenehmigung. Peter Quast Das Dasein ist kein Hiersein und kein Dortsein, sondern eben ein Dasein. Solange der Mensch auf der Erde weilt... Halt! Einen Augenblick! Sind Sie, mein Herr, sich darüber im klaren, daß Sie auf derErde weilen? Sie können es nicht gut wissen, denn solange Sie leben, wird niemals jemand das von Ihnen behaupten. Erst, wenn Sie tot sind, werden Sie in Ihrem Sarg vernehmen, daß Sie soundsolange hienieden geweilt haben. So wie die Chinesen ihren Toten postume Ehrennamen verleihen, so haben auch wir noch Reste einer Sakralsprache, die unserer Existenz, nachdem sie vorüber ist, eine gewisse Würde verleiht. Während Sie auf den Anschlußzug nach Bebra warteten, haben Sie geweilt – im Wartesaal 3. Klasse, wie weiland die hochselige Durchlaucht Prinz Wittgenstein. Solange Sie aber nur am Leben und nicht Durchlaucht sind, halten Sie sich auf. Und solange Sie sich aufhalten, bekommen Sie von allen Seiten die Aufforderung, sich nicht aufzuhalten, denn Sie haben keine Genehmigung dazu.", "lead_text": "Das Dasein ist kein Hiersein und kein Dortsein, sondern eben ein Dasein. Solange der Mensch auf der Erde weilt... Halt! Einen Augenblick! Sind Sie, mein Herr, sich darüber im klaren, daß Sie auf derErde weilen? Sie können es nicht gut wissen, denn solange Sie leben, wird niemals jemand das von Ihnen behaupten.", "last_online_verification_date": "2024-09-09T14:14:21.221345", "medium": {"readable_id": "zeit"}, "crawler_medium": "zeit", "crawler_version": "0.1"}, {"url": "https://www.zeit.de/1946/10/meisterwerke-aus-koelner-museen", "main_text": "Aus der Eröffnungsansprache des neuen Kölner Museumsdirektors Prof. Dr. Leopold Reidemeister und aus der Ausstellung \"Meisterwerke aus Kölner Museen\" selbst, die er, der Not gehorchend, in einem mittelalterlichen Wehrbau, der Eigelsteintorburg, eingerichtet hat, spricht ein neuer Geist, ein besinnlicher und doch erfrischender, ein Geist der Einkehr und des Zukunftsglaubens. Die alten Museumsgebäude sind zerstört, für die Rückführung der geborgenen Schätze ist kein Raum vorhanden im Trümmerfeld der Stadt. \"So müssen wir uns\", heißt es im Katalog-Vorwort, \"zunächst mit Wenigstem begnügen. Aus diesem Wenigen ein Vieles an innerem Besitz zu machen, ist unsere Aufgabe. Verspüren wir nicht auch hier eine höhere Führung? Wer vermochte noch die Museumsmassierungen der Großstädte mit innerem Erleben zu durchdringen, wer entging einerhastenden Oberflächlichkeit in den endlosen Fluchten der Museumsräume?... Machen wir also aus unserer äußeren Not inneren Reichtum, geben wir uns ganz den Kunstwerken hin und betrachten sie nicht nur kulturhistorisch und ästhetisch, sondern so, wie sie von ihren Schöpfern gemeint waren: als Bilder der Andacht.\" Ausgestellt sind 85 Werke des frühen, hohen und späten Mittelalters, Malerei, Plastik und Künsthandwerk. Im runden Mittelraum – einer Art \"Tribuna\" – grüßen uns Werke der Kölner Schule, darunter die berühmte \"Madonna im Rosenhag\" von Stefan Lochner, deren Hoheit und Lieblichkeit allein eine Wallfahrt lohnt. Die Ausstellung wird noch bis zum 15. Mai geöffnet sein und hoffentlich überall in Deutschland die Nachfolge finden, die sie verdient. Aus der Eröffnungsansprache des neuen Kölner Museumsdirektors Prof. Dr. Leopold Reidemeister und aus der Ausstellung \"Meisterwerke aus Kölner Museen\" selbst, die er, der Not gehorchend, in einem mittelalterlichen Wehrbau, der Eigelsteintorburg, eingerichtet hat, spricht ein neuer Geist, ein besinnlicher und doch erfrischender, ein Geist der Einkehr und des Zukunftsglaubens. Die alten Museumsgebäude sind zerstört, für die Rückführung der geborgenen Schätze ist kein Raum vorhanden im Trümmerfeld der Stadt. \"So müssen wir uns\", heißt es im Katalog-Vorwort, \"zunächst mit Wenigstem begnügen. Aus diesem Wenigen ein Vieles an innerem Besitz zu machen, ist unsere Aufgabe. Verspüren wir nicht auch hier eine höhere Führung? Wer vermochte noch die Museumsmassierungen der Großstädte mit innerem Erleben zu durchdringen, wer entging einerhastenden Oberflächlichkeit in den endlosen Fluchten der Museumsräume?... Machen wir also aus unserer äußeren Not inneren Reichtum, geben wir uns ganz den Kunstwerken hin und betrachten sie nicht nur kulturhistorisch und ästhetisch, sondern so, wie sie von ihren Schöpfern gemeint waren: als Bilder der Andacht.\" Ausgestellt sind 85 Werke des frühen, hohen und späten Mittelalters, Malerei, Plastik und Künsthandwerk. Im runden Mittelraum – einer Art \"Tribuna\" – grüßen uns Werke der Kölner Schule, darunter die berühmte \"Madonna im Rosenhag\" von Stefan Lochner, deren Hoheit und Lieblichkeit allein eine Wallfahrt lohnt. Die Ausstellung wird noch bis zum 15. Mai geöffnet sein und hoffentlich überall in Deutschland die Nachfolge finden, die sie verdient.", "lead_text": "Aus der Eröffnungsansprache des neuen Kölner Museumsdirektors Prof. Dr. Leopold Reidemeister und aus der Ausstellung \"Meisterwerke aus Kölner Museen\" selbst, die er, der Not gehorchend, in einem mittelalterlichen Wehrbau, der Eigelsteintorburg, eingerichtet hat, spricht ein neuer Geist, ein besinnlicher und doch erfrischender, ein Geist der Einkehr und des Zukunftsglaubens.", "last_online_verification_date": "2024-09-09T14:14:22.019002", "medium": {"readable_id": "zeit"}, "crawler_medium": "zeit", "crawler_version": "0.1"}, {"url": "https://www.zeit.de/1946/10/aus-den-briefen-eines-malers/komplettansicht", "main_text": "Aus den Briefen eines Malers – Seite 1 Paris, 14. Februar 1911 ... übrigens habe ich ein neues Modell – die concierge hat sie mir heraufgeschickt. Was sie dazu veranlaßt hat, weiß ich nicht. Solche Leute reden viel über Dinge, die gleichgültig sind, und haben eine Art, den Mund zusammenzukneifen, wenn sie Auskunft geben sollen, die mich maßlos reizt, und so frage ich lieber nicht. Ich weiß nicht, ist es eine Verwandte, die Geld verdienen soll, oder eine zufällige Straßenbekanntschaft, vor der die Alte sich wichtig macht. Jedenfalls ist sie da, eckig, ungelenk, mit Gliedern, die nicht zueinander passen, großen grauen Augen und einem kranken Mund. Genau so, wie ich ein Modell nicht mag. Ich habe sie gemalt – Haar und Haut stehen gut zueinander, wenigstens auf meiner Skizze. Paris, 18. Februar 1911 ... Heute morgen war sie wieder da, das Modell nämlich, von dem ich Dir neulich schrieb. Ich hatte ihr nicht gesagt, daß sie noch einmal kommen sollte. Um sie loszuwerden, schlug ich ihr vor, sie solle sich ausziehen. Sie tat es sofort. Ihre Unterwäsche ist schrecklich geflickt. Sie muß sehr arm sein. Der Körper ist nicht ohne Reiz, Arme und Schultern knabenhaft, das Becken im Verhältnis zu breit. Die Brüste klein und spitz wie bei einem Tier – ein weiblicher Faun. Ich habe eine große Aktstudie angefangen – nun wird sie also noch oft kommen müssen – merkwürdig, obgleich ich sie eigentlich nicht mag, erregt mich diese Aussicht. Paris, 14. März 1911 ... Die Aktstudie habe ich zerschnitten, große-Formate liegen mir nicht. Busson behauptet, dies sei ein Versagen weniger des Könnens als des Charakters. Er wirft mir Mangel an Fleiß, Ernst, Männlichkeit, und ich weiß nicht was noch, vor. Es ärgert mich, weil ich fühle, daß er recht hat (besonders mit dem \"ich weiß nicht was noch\"). Ich habe ein neues Bild angefangen, 70 : 120 cm, das ist eine Leinwandgröße, auf der ich mich wohlfühle. Corinne – ich habe sie Corinne getauft, eigentlich heißt sie Berthe, ein Name, den ich hasse – in einem hellblauen Stuhl sitzend vor einer offenen Balkontür, der Akt in einem bläulichen Rosa, ganz ohne – Schatten hingestrichen, der Fußboden englischrot mit schwarzen Fugen, die Tapete neapelgelb, in sich gemustert, die Vorhänge grau und die Hauswände, Dächer und Himmel, die man im Ausschnitt sieht, in den Farben des übrigen Bildes, nur heller, luftig und ins Graue gedämpft. Die schwarzen Haare sind der einzige dunkle Akzent im ganzen Bilde. Auf dem Fußboden neben dem Stuhl liegt die Unterwäsche. Da ich kein Weiß im Bild haben wollte, habe ich sie in einem hellen Beige gemalt, Weiß mit Umbra gebrochen, die Spitzen übertrieben groß wie ein Gitterwerk. Corinne hat so sehr darum gebeten. Ich habe ihr – neue Wäsche geschenkt, und sie bestand darauf, daß sie mit auf das Bild käme, \"um dort dankbar zu sein\", wie sie sagte. Sie hat manchmal bezaubernde Einfälle. Paris, 30. März 1911 Aus den Briefen eines Malers – Seite 2 ... Nein, ich werde in diesem Frühjahr nicht mit Dir aufs Land fahren. Es ist reizend, daß Du mich aufgefordert hast, Corinne mitzubringen. Aber sie ist noch nicht fertig. Versteh mich recht, ich will sie nicht geistig umbilden, so wie ich sie neu angezogen habe. Was noch fehlt, bezieht sich nicht auf ihre Sprache, ihr Benehmen, ihr Denken, ihre Haltung, es fehlt zwischen uns noch eine Gewöhnung. es ist nichts selbstverständlich, ich bin noch im Zeitalter der Entdeckungen, alles ist frisch, überraschend, am erstaunlichsten, wie ungleichmäßig sie ist, meist gefügig, etwas abwesend freundlich, dann plötzlich so drollig, voll lustiger Einfälle, glücklich lachend, plauderhaft, geradezu redselig – und immer nur kurze Zeit, ein paar Stunden höchstens, so wie man Kindern am Sonntagnachmittag erlaubt, mit den guten Spielsachen zu spielen. Du wirst verstehen, daß ich dabei selber unsicher bin, und so könnte ich sie nicht gut mitbringen. Sie würde, wenn wir drei zusammen auf dem Lande lebten, mich – gerade im Zusammensein mit Dir – viel zu sehr ablenken. Auch Du würdest dann nicht die gewohnte Ruhe finden, und wir würden beide nicht zum Malen kommen. Paris, 21. April 1911 ... Ich mußte lachen, als ich las. daß Du mit – gespielter oder echter? – Besorgnis mich warnst, ich solle mich nicht zu sehr an Corinne binden. Weil ich Dir schrieb, ihr Körper sei genau das, was ich nicht möge! An sich hast Du recht, es ist immer gefährlich, gegen seinen Typ zu lieben; denn Liebe ist eine ständige Anstrengung, die man machen muß, um die Fehler der Geliebten auszulöschen, und je mühevoller das ist, um so tiefer wird die Empfindung. Nun, über Corinne und mich kann ich Dich beruhigen. Ich weiß nicht, welche Laune mich trieb, Dir zu schreiben, daß mir ihr Körper zuwider sei. Seine seltsame Schönheit begeistert mich täglich von neuem – oder habe ich bereits alle Fehler völlig ausgelöscht? Paris, 8. Mai 1911 ... Doch, Alter, man findet die Gefühle aus verlorenen Zeiten wieder. Ich dachte nicht, daß ich mich noch einmal darüber freuen würde, morgens, wenn ich die Augen aufschlage, einen Mädchenkopf neben mir auf den Kissen zu finden. Ich sehe Corinne lange und mit Behagen an. Meist ist sie schon wach, sie hält die Lider geschlossen und hat einen spitzbübischen Zug um den Mund, daran erkenne ich, daß sie mich schon eine Zeitlang beobachtet hat. Wie solche jungen Dinger einen verleiten, selber wieder albern zu werden! Paris, 20. Juni 1911 ... Paris ist unerträglich heiß, und ich kann nicht fort. Corinne hat Besuch bekommen von einem Vetter aus St. Aubin, der nur kurz hier ist – auf Urlaub, glaube ich. Sie hat mich selber gebeten, wir sollten fortfahren, aber aus der Innigkeit ihrer Umarmungen spüre ich, wie dankbar sie ist, daß ich ihr diese Bitte abgeschlagen habe. Im Herbst – spätestens Anfang September – werden wir zu Dir aufs Land reisen. Aus den Briefen eines Malers – Seite 3 Paris, 23. Juni 1911 ... Natürlich wohnen wir zusammen. Wir wohnen, schlafen, essen und arbeiten zusammen – sie ist immer noch mein Modell, und ich male diesen zarten, bezaubernden Körper immer wieder mit dem Entzücken eines Malers, der an dem gleichen Motiv täglich neue Schönheiten entdeckt, so wie Cézanne immer die gleiche Landschaft malte und nicht von ihr loskam. Ich kann gar nicht genug Bilder von Corinne besitzen. Wenn sie ausgeht, hole ich sie alle herbei, stelle sie im Zimmer auf und freue mich an ihnen, Paris, 12. Juli 1911 ... Du schreibst, als ob Du eifersüchtig wärst. Gewiß geht sie hin und wieder allein aus. Sie besorgt die Wirtschaft für uns beide und kauft ein. Sie hat auch eine Tante, die in der Rue Royer Collard wohnt, und die sie hin und wieder besucht. Paris, 20. Juli 1911 ... Ich schrieb Dir ja bereits, daß wir in Paris bleiben wollen. Wir waren acht Tage in Nogent, aber es gefiel uns nicht. Ich habe auch ein neues Bild angefangen, das ich nur hier in Paris vollenden kann: Corinne nackt vor dem Spiegel – ganz flächenhaft gemalt, ich habe alle Modellierung und alle Schatten hinausgeworfen. Stell Dir griechische Vasenbilder vor, in hellen starken Farben, sehr frei gezeichnet, vielmehr frei gespielt – dann hast Du den Stil. Ich, habe ihn nicht gewählt. Dieses Selbständigwerden der einzelnen Formen drängt sich mir auf, und gleichzeitig verändern sich die Farben zu hellen, kaum gebrochenen reinen Tönen. Es ist sehr erregend, wie alles fremd wird und sich von der Wirklichkeit löst. In dem Maße, wie ich die Herrschaft über die Gegenstände gewinne, werden sie irreal. Paris, 10. August 1911 Aus den Briefen eines Malers – Seite 4 ... Dein Vermögen, Gefahren, die mir drohen,. zu ahnen, ist unheimlich. Du hast recht, der Vetter ist in Paris – immer noch. Sie sehen sich, aber es geschieht nichts zwischen ihnen. Es ist auch nicht Betrug, was ich zu fürchten habe. Sie ist im Grunde sehr bürgerlich und urteilt kühl. Alain – so heißt der Vetter – ist arm, sein Verdienst als Mechaniker reicht kaum so weit, daß er sie zu einem Glas Wein einladen kann, und bei mir hat sie es gut. Ich fürchte nur mich, mich selber, daß die Anstrengung nachlassen könnte, die die Liebe von mir fordert. Paris, 3. September 19.11 ... Ja, ich gebe zu, ich habe gelogen. Ich war eifersüchtig, tobend eifersüchtig, monatelang. Ich habe nicht im Zimmer gesessen und ihre Bilder angesehen, sondern bin durch Paris gelaufen – auf den Kais und über die Brücken, wenn ich sie in Montmartre wußte – und durch Montmartre, wenn ich annehmen konnte, daß sie auf ihn an der Porte des Lilas wartete. Ich habe viel getrunken in diesen Wochen, ich war selten nüchtern, ich habe nicht viel gearbeitet, aber die wenigen Bilder, die ich malte, Alfred, sind gut geworden. Wenn ich sie ausstellen, würde, die Menschen könnten nicht an ihnen vorbeigehen. All das ist jetzt aus, und ich bin darüber hinweg. Es ist Zeit, daß wir uns treffen, daß wir zusammen aufs Land fahren, um den Herbst zu malen, die Stoppelfelder und den reifen Himmel. Am 10. September erwarte ich Dich in Verteuil. Verteuil, 9. September 1911 ... Wenn Du diesen Brief liest, bin ich tot. Diesmal hast Du das Unheil nicht vorausgesehen. Ich bin ein wenig stolz darauf, daß ich Dich übertölpelt habe. Es war nötig, Alter, Du Hättest versucht, mir abzuraten, wir hätten lange diskutiert, und es wäre schrecklich quälend gewesen, ohne daß sich an meinem Entschluß etwas geändert hätte. Er ist das Ergebnis einer Folge lückenlos aneinanderstoßender Erkenntnisse. Ich kann das Gefühl der entsetzlichen Einsamkeit, in der jeder Mensch lebt – nur die meisten wissen es nicht –, unmöglichlänger ertragen. Es erzeugt in mir eine Kälte, die so schneidend schmerzhaft ist, daß es über meine Kraft geht, sie auszuhalten. Der Prozeß, der mich auf diesen Punkt gebracht hat, war durchaus geistiger Art. Ich schrieb Dir, daß ich mich beim Malen der Gegenstände bemächtige, sie gewissermaßen zerstückele, vergewaltige, entobjektiviere. Wie töricht, anzunehmen, daß es einen Augenblick in unserem Leben geben könne, in dem wir nicht gleichermaßen mit der Wirklichkeit verführen. Wir eignen sie uns an, disjecta membra, lebende und tote Erscheinungen, indem wir sie verfälschen. So habe ich Corinne für mich äußerlich und in ihrer Seele geändert, mir angepaßt und war glücklich mit ihr. Aber das ist das Grauenhafte: Alles, was wir verändern, führt sein eigenes Leben weiter, ohne uns, ohne daß wir es verstehen, ohne daß wir es fassen können oder an ihm teilhaben, ohne daß wir jemals erkennen, wie denn ein Mensch oder ein Ding in Wahrheit sei! Ich habe Corinne einmal mit ihrem Vetter zusammengesehen, auf der Place du Tertre, in einem kleinen Bistrot. Sie war ganz anders, als ich sie kannte: kräftig, gelassen, heiter, fast vulgär, von einer gesunden, behaglichen Natürlichkeit. Ich weiß heute noch, nicht, ob zwischen den beiden etwas gewesen ist, das über eine Vertrautheit von Jugend an hinausgeht. Aber diese andere Corinne war existent und doch für mich nie erreichbar. Auf eine grauenhafte Weise wurde ich auf mich selber zurückgeworfen als dem einzigen, den ich verstehe, und der auch mich verstehen kann. Siehst Du, darum habe ich nie ohne Kunst und ohne Alkohol leben können, es sind beides Narkotika gegen die Einsamkeit. Sie zaubern einem eine Welt vor, die abgeschlossen und geordnet ist nach allgemeinen Spielregeln für Verstand und Gefühl. Daß ich dies jetzt erkannt habe, vergrößerte noch mein Elend, denn es hob die Wirkung auf, die diese Heilgifte sonst auf mich gehabt haben. So lebte ich die letzten Wochen in einem leeren Raum ohne Grenzen, dessen Eiseskälte zu entfliehen mir auf immer unmöglich ist, es sei denn, ich werfe das Leben fort. Ich werde mich morgen von dem Eisenbahnviadukt zwischen Verteuil und Lagrange hinunterstürzen. Bitte, sorge dafür, daß mein Name nicht in die Zeitung kommt. Als ich mich von Corinne trennte, habe ich ihr so viel Geld gegeben, daß sie zwei Jahre davon leben kann. Ich möchte nicht, daß sie die Nachricht von meinem Selbstmord erhält. Ob man nach dem Tode wohl erfährt, wie Menschen und Dinge in Wahrheit sind? Paris, 14. Februar 1911 ... übrigens habe ich ein neues Modell – die concierge hat sie mir heraufgeschickt. Was sie dazu veranlaßt hat, weiß ich nicht. Solche Leute reden viel über Dinge, die gleichgültig sind, und haben eine Art, den Mund zusammenzukneifen, wenn sie Auskunft geben sollen, die mich maßlos reizt, und so frage ich lieber nicht. Ich weiß nicht, ist es eine Verwandte, die Geld verdienen soll, oder eine zufällige Straßenbekanntschaft, vor der die Alte sich wichtig macht. Jedenfalls ist sie da, eckig, ungelenk, mit Gliedern, die nicht zueinander passen, großen grauen Augen und einem kranken Mund. Genau so, wie ich ein Modell nicht mag. Ich habe sie gemalt – Haar und Haut stehen gut zueinander, wenigstens auf meiner Skizze.", "lead_text": "... übrigens habe ich ein neues Modell – die concierge hat sie mir heraufgeschickt. Was sie dazu veranlaßt hat, weiß ich nicht.", "last_online_verification_date": "2024-09-09T14:14:22.905566", "medium": {"readable_id": "zeit"}, "crawler_medium": "zeit", "crawler_version": "0.1"}, {"url": "https://www.zeit.de/1946/10/die-schalen-der-waage/komplettansicht", "main_text": "Die Schalen der Waage – Seite 1 Berlin, im April Lieber Richard Tüngel! In Ihrer schönen Besprechung über ein neues Buch von Francis Carco, ein Buch, im Exil geschrieben, voller Heimweh nach Paris, seinem Geist, seinen Menschen und seinen Maßstäben, richten Sie am Ende Ihre Gedanken auf Berlin. Melancholische Gedanken, wie es ja nicht anders sein kann. \"Carco könnte Paris wiederfinden\", schreiben Sie, \"Berlin ist eine Trümmerwüste und wird nie wieder so erstehen wie es war. Werden die Menschen, die auch dieser Stadt den Maßstab gaben, mit ihrer Lebensfreude, ihrem Witz, ihrer scheinbaren Härte und steten Hilfsbereitschaft den alten Geist bewahren können?\" Ich will versuchen, auf diese Fragen einzugehen und wenigstens die Elemente einer Antwort zu finden. Sie erinnern sich dabei, daß ich in meinem letzten Berliner Brief versprach, Ihnen von den Menschen dieser Stadt, so wie sie heute ist, zu berichten. Nichts kann gewagter sein, ich weiß es, \"weil man zwar den Schaden einer Stadt abmessen kann, weil man zwar Wasser, Gas, Elektrizität wieder in Gang bringen kann, aber weil sich niemals messen läßt, was mit Menschen geschehen ist\". Es ist eine Frau, der wir diese Worte verdanken; am Abend eines Berliner Tages notierte Mrs. Roosevelt sie in ihr Merkbuch. * Lassen Sie mich ein wenig ausholen. Vor einigen Wochen begegnete ich einem Mann aus Basel. Er kannte Berlin von früher, jetzt hatte ihn Amtliches auf einen Sprung hierhergeführt. Eben war er mit der U-Bahn durch die unterirdische Stadt gefahren, kreuz und quer, soweit das Netz reichte. Er schien eigentümlich benommen. \"Was für Gesichter!\" begann er kopfschüttelnd. \"Alle wie hinter einem Visier. Ich meine nicht, daß sie grau und scharf und über ihre Jahre, alt aussehen. Wen sollte das wundern! Ich meine diese sonderbare Blicklosigkeit, dieses Augenverstecken oder was es ist. Nirgends habe ich Augen gesehen. Keiner schaut den andern an. Auf den Umsteigebahnhöfen warten sie, Mann bei Mann, dicht gepreßt. Aber keiner scheint seinen Nachbarn zu bemerken. Sie führen sich auf wie sehende Blinde. Dann sitzt man wieder ihnen gegenüber, aber man fängt keinen Blick. Es ist unheimlich. Wohin sehen sie? Was geht hinter diesen Stirnen vor?\" \"Wenn man täglich durch Ruinen geht, gewöhnt man sich das Sehen ab\", antwortete einer. Aber jeder von uns wußte, daß es nicht traf. So einfach war es nicht. Die Schalen der Waage – Seite 2 – \"Chronische Übermüdung\", bemerkte ein anderer. \"Berlin hat einen Durchmesser von fünfzig Kilometer. Früher war das eine statistische Zahl, die in den Zeitungen stand. Mittlerweile haben wir uns diese Kenntnis buchstäblich an den Schuhsohlen abgelaufen. Die Menschen, sind todmüde; sie dösen. Finden Sie das geheimnisvoll?\" \"Alles Unsinn\", erklärte der dritte; \"sie sind beleidigt, weil sie den Krieg verloren haben.\" Es gab einen kleinen Tumult aus Lachen und Widerspruch. \"Wieso?\" verteidigte sich der Angegriffene. \"Wenn mir jahrelang etwas versprochen worden ist, und schließlich kriege ich das Gegenteil davon, dann bin ich auch beleidigt.\" Der Mann aus Basel sah im Kreise herum. \"Enttäuschung?\" erkundigte er sich leise; \"schlechtes Gewissen?\" \"Da kenn’ Se Buchholzen schlecht\", erwiderte der vorige mit einer stadtbekannten Redensart. Er sagte es mürrisch, und jetzt lachten wir alle. Einer, der bisher nur zugehört hatte, nahm jetzt in ruhiger Weise das Wort. \"Halten wir uns an das, was Sie am Anfang gefragt haben: Was in den Menschen dieser Stadt vorginge, und warum sie die Augen nicht aufhöben. Es verhält sich so, daß die Menschen noch nicht dort sind, wo sie in Wirklichkeit stehen. Das klingt absurd, aber es ist so. Man muß kein großer Psychologe sein, um etwas von Schocks zu wissen. Ein kollektiver Schock – verstehen Sie mich? Mit unsern Händen, unserm täglichen Tagewerk sind wir im Kalenderjahr 1946. Psychisch sind wir noch anderswo. Verschüttet, Das läßt sich nicht abtragen wie eine Ruinenwand und dann fortkarren. Was mit den Menschen geschehen ist, kam zu plötzlich, kam zu schnell, um ausgelebt zu werden. Als sie nach den acht Tagen der Schlacht aus den Kellern nach oben kamen, war alles verändert, und es war viel geschehen. Niemand hatte Zeit, auch nur eine Stunde lang darüber nachzudenken und Atem zu holen. jeder mußte sich sofort mit dem äußeren Leben arrangieren. Das fraß alles, was an körperlicher und seelischer Energie noch zur Verfügung stand. Für das andere, das Innere, blieb kaum ein Rest. So hängt es eben in ihnen nach; und sie machen das Visier zu, weil sie erschrocken sind, daß es nicht nur ein Außen gibt, sondern auch ein innen. Wenn die Waage wieder im Einstand ist, nicht heute, nicht morgen, dann\" – er lächelte unserm Gast aus Basel zu – \"dann werden Sie auch wieder Blicke fangen. Dann sind die Blinden wieder sehend.\" * Die Schalen der Waage – Seite 3 Manchmal macht das in den Menschen Aufgestaute sich in plötzlichen Ekstasen Luft, derart, daß man an klinische Phänomene erinnert wird. Jeder Zusammenstoß vollzieht sich im Fortissimo, ohne Anlauf, ohne Steigerung. Gleich ist das böseste der Worte da, auf der Straße, im Bahnwagen, zu Haus. Die Polemik der Zeitungen untereinander ist ohne Maß; sie fechten nicht, sie springen sich an die Kehle. \"Mit der Axt\" nannte der Berliner früher diese Art der Auseinandersetzung. Er liebte sie nicht, er zog das fingierte Phlegma mit den maulfaul fallenden Witzen vor. Nun schweigt er meistens oder läßt sich völlig los. Einer von den letzten Humoristen, der Zeichner Horst von Moellendorf, hat das in seiner Weise aufgegriffen: in kurzen \"stummen\" Szenen bringt er uns mit unsern Träumen, Süchten und gebietenden Banalitäten auf das Männeken-Format, textlos, mit der fortlaufenden Devise \"Berlin ohne Worte\". Wo aber dem Wort einmal die Schleusen geöffnet werden, da stürzt es wie in Kaskaden heraus. Letzthin riefen die Künstler Berlins zu einer Kundgebung in den Admiralspalast. Einer nach dem andern trat ans Pult. Ein rasendes Karussell von Reden, Reden, Reden, ein Orkan der Worte, von prasselndem Beifall durchtost, viel Kluges, viel Wirres und ganz Unverbundenes. Eine Kundgebung nicht der Geister, sondern der Seelen. * Bei alledem läßt sich eine seltsame Beobachtung machen, so schwierig es auch ist, sie zu fixieren. Man kommt ihr etwa nahe, wenn man sagt: Bei alledem zweifelt niemand daran, daß Berlin existiert. Es existiert als ein Inbegriff von Willensspannungen und kaum definierbaren, aber untrüglichen Instinkten. Ich spreche nicht von der Berliner \"Energie\"; was hier gemeint ist, ist eine beständige, totale Lebensanspannung, gespeist am gleichgerichteten Impuls von Hunderttausenden. Berlin ist jung; es hatte sich kaum selbst gedeutet, als der Blitz in seinen Körper fuhr. Da aber hatte es sich bereits verstanden und war seiner sicher geworden. Das bleibt: es sitzt fest im Lebensgefühl. Wann \"es\" sich lösen, wann die Waage wieder im Einstand sein wird? Bei einem Gang durch den Westen sah ich im Schaufenster eines Modengeschäfts zwischen den ausgelegten Dingen, hübschen Kleinigkeiten, einen rotblühenden Azaleenstrauch. Ein paar Schritte weiter waren die Rabatten vor einem Geschäftshaus geharkt und gerecht, und ein paar junge Bäumchen waren in die frische Erde gesetzt. Ich sah die Menschen auf der Straße stehenbleiben und staunen und schauen, und fragte mich: Fängt es an? Und damit soll, für heute, des Antwortens genug sein. Ihr Hans Nowak Berlin, im April Lieber Richard Tüngel! In Ihrer schönen Besprechung über ein neues Buch von Francis Carco, ein Buch, im Exil geschrieben, voller Heimweh nach Paris, seinem Geist, seinen Menschen und seinen Maßstäben, richten Sie am Ende Ihre Gedanken auf Berlin. Melancholische Gedanken, wie es ja nicht anders sein kann. \"Carco könnte Paris wiederfinden\", schreiben Sie, \"Berlin ist eine Trümmerwüste und wird nie wieder so erstehen wie es war. Werden die Menschen, die auch dieser Stadt den Maßstab gaben, mit ihrer Lebensfreude, ihrem Witz, ihrer scheinbaren Härte und steten Hilfsbereitschaft den alten Geist bewahren können?\"", "lead_text": "In Ihrer schönen Besprechung über ein neues Buch von Francis Carco, ein Buch, im Exil geschrieben, voller Heimweh nach Paris, seinem Geist, seinen Menschen und seinen Maßstäben, richten Sie am Ende Ihre Gedanken auf Berlin.", "last_online_verification_date": "2024-09-09T14:14:23.597658", "medium": {"readable_id": "zeit"}, "crawler_medium": "zeit", "crawler_version": "0.1"}, {"url": "https://www.zeit.de/1946/10/der-magus-im-norden/komplettansicht", "main_text": "Der Magus im Norden – Seite 1 Von Walter Hilpert Die Naturkunde kennt Wirkstoffe, die noch in mikroskopischen Spuren Wachstumserscheinungen zeitigen, ohne daß die Gegenwart dieser Stoffe bemerkt wird. Wenn es erlaubt ist, diesen Vorgang der Natur als Bild in das Reich des Geistigen zu übertragen, so wäre das Lebenswerk Johann Georg Hamanns, des \"Magus im Norden\", solch ein geheimer Wirkstoff zu nennen, der einmal hineingestreut wurde in den geistigen Wachstumsprozeß, dessen Gedanken sich auflösten, verteilten und in feinsten Spuren hier fördernd, dort hemmend das Werden vieler Geister beeinflußten. (Und es ist wohl nicht nur Zufall, daß bis heute keine kritische Gesamtausgabe vorliegt; es ist aber zu hoffen, daß die begonnenen Vorarbeiten, davon die Korrekturfahnen der ersten Bände schon abgezogen waren, durch den Krieg nicht zerstört sind.) Wer war Johann Georg Hamann? Auf dem Jugendbildnis im Nachtgewand mit buntem Kopftuch (so gemalt für den Vater, wie er ihm morgens entgegenzutreten pflegte) blicken zwei große fragende Augen aus dem schmalen Gesicht mit dem sinnlich sprechenden Munde. Ein späteres Gemälde zeigt ihn konventioneller im Reisehabit, der Ausdruck ist gütiger, gereifter. Sein wahres Porträt wäre nur dem Pinsel eines expressionistischen Meisters gelungen. Wie wäre das Wesen eines Menschen darzustellen, das sich in so skurrilen Gegensätzen bewegte wie diesen: Am frühen Morgen frißt er noch im Bett ein Werk von Berkeley oder Hume in sich hinein; am Vormittag hockt er einige Stunden im Amt, eine langweilige Akte kopierend; auf dem Heimweg springt er in den Kanterschen Buchladen, stöbert die neuesten Eingänge und Briefe durch, trifft Magister Kant, den Bürgermeister Hippel, durchreisende Gelehrte, disputiert über die Kunstregeln Diderots und den gesellschaftlichen Kontrakt bei Rousseau, schreibt Antworten; schleppt ein \"Autorenhonorar\" seines Verlegers Hartknoch heim, davon er drei Haselhühner an Herrn Kant-, abgeben muß; über das Fäßchen Kaviar aber fällt er sogleich mit seinen Kindern her, daß er am nächsten Morgen mit einem Fluß- und Magenübel daniederliegt, worüber er dem Freunde Herder in hypochondrisch-selbstironischer Wut einen sezierenden Krankenbericht schreibt. Banale Alltäglichkeiten, sinnlichste Freuden und der höchste Flug der Gedanken. So etwa ein Alltag dieses Polyhistors, dieses \"wahren Pan\" (wie ihn Jacobi charakterisiert hat), dieses \"Magiers\", dessen Leben 1730 in der Stube des altstädtischen Wundarztes zu Königsberg begann. Er stürzte sich in die Wissenschaften, leidenschaftlich, planlos. Eine \"Säule, von Büchern umhängen\", nannte ihn die Herrin seiner ersten Hofmeisterstelle, wo er scheiterte wie bei den Handelsgeschäften im Hause seines Freundes Berens in Riga. Er reiste mit wichtigen Aufträgen 1756 nach London und geriet seelisch und körperlich an einen Abgrund. Die Bibel erweckte ihn, er brach mit der Vergangenheit; kehrte zum kranken Vater heim, studierte weiter, las und sammelte Bücher. Der Student Johann Gottfried Herder ging bei ihm aus und ein. Bürgerliche Tugenden, Examina, Stellung, Einkünfte, Gesellschaft bedeuteten ihm nichts, er lebte vom Vermögen der Eltern, behielt die Magd des Vaters im Hause, die ihm vier Kinder schenkte, und begann erst bei drohender Not einen Broterwerb als Übersetzer, später Packhofverwalter bei der Zolldirektion, ein kleines Amt mit kärglichen Einkünften. Was das Joch dieses Amtes ihm aufzwang, hatte nichts gemein mit seinem eigentlichen Dasein, dessen Weltweite in ironischem Widerspruch stand zur Armseligkeit seiner Hütte. Da kamen ihm Briefe ins Haus von Herder, Lavater, Mendelssohn, Jacobi, Claudius, und Antworten wanderten hinaus und wurden von Hand zu Hand gegeben in Weimar von Herder, an Wieland, Goethe und den herzoglichen Hof, in Darmstadt, Basel, Wandsbek und Münsterland an die Freunde im Geiste. Eine Reise zu ihnen war der letzte verzehrende Wunsch des kränkelnden Fünfzigers. Er bettelte um Urlaub und wurde verabschiedet, reiste dennoch als ein Kranker und erreichte die Fürstin Gallitzin im Münsterland. Sein sehnlichster Wunsch war, weiter zu Herder nach Weimar. Der Tod beendete 1788 seine Reise vor dem irdischen Ziel. So widerspruchsvoll dieses Leben, so wechselnd auch die Deutungen durch die Mit- und Nachwelt. Die Summe dieses Lebens ist kein säuberlich zu errechnender Posten unter einer klar geführten Bilanz. Also ein Sonderling, ein Kuriosum? Das wäre nur negativ geurteilt, wie auch der Vorwurf der pietistischen Schwärmerei verfehlt ist, trotz seiner \"Höllenfahrt der Selbsterkenntnis\" an der Bibel. Dazu war er zu sehr geschult in den Denkpraktiken seines rationalistischen Jahrhunderts. Aber innere Anlage seines Geistes zwang ihn, in der Denkart seiner Zeit nicht mitdenken zu können. Denn in diesem Geiste lebten Vernunft und Leidenschaft, Logik und Phantasie, der kindlichste Wunsch. die natürlichste Gier, die bewegtesten Bilder, die erhabensten Gedanken. \"Ich bin das wunderbarste Gemisch von extremis\", bekannte er, \"mein Eigensinn beruht auf zwei Stücken: nichts oder alles tun: das Mittelmäßige ist meine Antipathie; eher eines von den Äußersten.\" Und so war alles, was er tat und schrieb, leidenschaftlich, mit allen Sinnen und Kräften. \"Bei mir ist von Sturmwinden die Rede, die man sausen hört.\" Wogegen er anstürmte, war der Geist seiner Zeit, wie er ihn reden hörte aus dem Freunde Berens, aus Nicolai, Mendelssohn, den hundert Tagesskribenten und auch aus Kant. Die kühle systemsuchende Ratio der Aufklärung,. die \"geschminkte Weltweisheit einer verpesteten Menschenfreundin\" war seine Gegnerin. Wie konnte er dulden, daß man zergliederte und untersuchte? \"Leben ist actio\", ein Ungeteiltes, Bewegtes und Bewegendes. Mit soldatischer Ironie und meisterlich gespieltem Witz (dessen Nachklang man bei Hippel, Jean Paul, Arno Holz suchen muß) setzt er dem analysierenden Zeitgeiste die Einheit der Schöpfung entgegen; der trockenen Pedanterie der französischen Kunstregeln das Genie Shakespeares; der Dürre der logisch gegängelten Natur die Fülle des ungeteilten Lebens: dem vernünftelnden kühlen Kirchenglauben das Erlebnis religiöser Wahrheiten in der Offenbarung Gottes in Natur und Bibel. Der Kantischen Frage: Wie denken wir? stellt er die andere entgegen: Wodurch ist Vernunft überhaupt erst möglich? Wodurch denken wir? Und seine Antwort: Durch Sprache. Des Menschen Sprache ist ein heiliges Geschenk Gottes; indem ich spreche, wiederhole ich Gottes Schöpfungsakt am ersten Tage, da er sprach: Es werde. Die Göttlichkeit und Unteilbarkeit dieses Vorgangs ist für ihn das A und O aller Vernunft, wir denken in Sprache, \"ohne Wort keine Vernunft, keine Welt\". Hieraus leitet sich jedes ethische und ästhetische Gesetz ab. Ist die Welt durch das \"Wort\" erschaffen, so ist die Schöpfung das \"Buch\", in dem wir zu lesen haben. Das \"Buch der Natur\" war für Hamann keine Metapher, sondern erlebte Wirklichkeit, und er selbst, sein Dasein, war das erste und beste Buch seiner Autorschaft. Der Magus im Norden – Seite 2 In dem Dickicht seiner Schriften, unter den Scherflein. Anmerkungen, Anspielungen und Brocken finden sich die winzigen Körner, die – eben wie ein Wirkstoff in einer chemischen Lösung – anregten, aufriefen, zu Widerspruch und Klarheit reizten und auf andern Bäumen zu reifen Früchten auswuchsen. So dieser Gedanke unseres späteren Geschichtsbewußtseins: Wie das Buch der Natur, so ist das Buch der Geschichte zu lesen als ein sinnvoll Gewordenes nach des Schöpfers Willen. Einen Philologen nannte sich Hamann und legte den Keim zur Sprachgeschichte: \"In der Sprache jedes Volkes finden wir die Geschichte desselben\", man kann aus ihr die \"Geschichte unseres Geschlechts und unserer Seele\" lesen. Was Herder aus solchen Hinweisen entwickelte, ist ein Eigenes und Neues, aber es bedurfte eben dieses Hinweises wie auch der Bemerkung, daß in Kurland das Volk bei der Arbeit singe und ein künftiger Dichter unter ihnen sich diese \"Volkspoesie\" (das Wort hat Hamann noch nicht gebraucht) zum Muster nehmen solle. Seine historische Aufgabe war, unmittelbar, der rationalen Überspitzung seines Jahrhunderts die Spitze zu brechen, mittelbar, durch den Mund Herders dem jungen Goethe die Sinne zu wecken für Geschichte, Poesie, Genie, und nachfolgend einzugehen in die Gedankenwelt der Romantiker und Nachkantianer. Und was er lehrte, lebte er auch aus seiner innersten Menschennatur mit allen Widersprüchen, ja, diese Widersprüche waren ihm Beweis echten Lebens. Kein Autor sein wollen, und sich doch quälen um jeden Satz seiner geringen Schriften. Keine Ehe eingehen, und doch der Hausmutter und den Kindern der sorglichste Familienvater sein. Ämter und Ehren verachten, und doch teilhaben am Gespräch der Geister seiner Zeit. Als historische Figur wäre Hamann nur ein Anliegen unserer Bildung und rechtfertigte nicht seine Beschwörung in der Gegenwart. Als Typus des religiösen Menschen aber ist er eine Antwort auf die Frage, ob eine Erneuerung unseres religiösen Lebens möglich sei. So leben wie er, aus dem Urgrund religiösen Erlebens, aus der Einheit des Ich mit der Schöpfung, nur so wäre neues religiöses Leben der Gegenwart möglich. War er der letzte seiner Art in seinem Jahrhundert und bis auf unsere Tage? Von den Theologen wurde er meist zu eng und falsch verstanden. Es sind nicht viele Brüder seines Geistes zu nennen, vielleicht nur der Däne Kierkegaard, der ihn als letzter in ganzer Tiefe begriffen hat, indem er von ihm sagte: \"Er ist mit Leib und Seele bis zu dem letzten Blutstropfen in einem einzigen Wort konzentriert. in dem leidenschaftlichen Protest eines hochbegabten Genies gegen ein System des Daseins.\" Gegen ein System des Daseins, das bis zur Gegenwart dennoch weitergebaut wurde, und nur wenigen ist die Gnade beschieden, heimisch zu bleiben in der Kindheit des Paradieses. Wir andern müssen hellen Bewußtseins diese Welt ertragen und deuten. Es gibt kein Zurück zum Urgrund, nur ein Weiter und Hindurch. Mit ja oder nein zu antworten, ob man noch leben könne wie Hamann, noch teilhaben könne an einer religiösen Erneuerung, ist Sache der stillsten Selbstbefragung und Prüfung. Und entscheidet sich an dem Grundgesetz, darauf dieses Leben des \"Magus im Norden\" beruhte, von Goethe so aufgezeichnet: \"Das Prinzip, auf welches die sämtlichen Äußerungen Hamanns sich zurückführen lassen, ist dieses: alles, was der Mensch zu leisten Unternimmt, es werde nun durch Tag oder Wort oder sonst hervorgebracht, muß aus sämtlichen vereinigten Kräften hervorspringen; alles Vereinzelte ist verwerflich.\" – Und Goethe fügt hinzu: \"Eine herrliche Maxime! Aber schwer zu befolgen.\" Von Walter Hilpert Die Naturkunde kennt Wirkstoffe, die noch in mikroskopischen Spuren Wachstumserscheinungen zeitigen, ohne daß die Gegenwart dieser Stoffe bemerkt wird. Wenn es erlaubt ist, diesen Vorgang der Natur als Bild in das Reich des Geistigen zu übertragen, so wäre das Lebenswerk Johann Georg Hamanns, des \"Magus im Norden\", solch ein geheimer Wirkstoff zu nennen, der einmal hineingestreut wurde in den geistigen Wachstumsprozeß, dessen Gedanken sich auflösten, verteilten und in feinsten Spuren hier fördernd, dort hemmend das Werden vieler Geister beeinflußten. (Und es ist wohl nicht nur Zufall, daß bis heute keine kritische Gesamtausgabe vorliegt; es ist aber zu hoffen, daß die begonnenen Vorarbeiten, davon die Korrekturfahnen der ersten Bände schon abgezogen waren, durch den Krieg nicht zerstört sind.)", "lead_text": "Die Naturkunde kennt Wirkstoffe, die noch in mikroskopischen Spuren Wachstumserscheinungen zeitigen, ohne daß die Gegenwart dieser Stoffe bemerkt wird.", "last_online_verification_date": "2024-09-09T14:14:24.292822", "medium": {"readable_id": "zeit"}, "crawler_medium": "zeit", "crawler_version": "0.1"}, {"url": "https://www.zeit.de/1946/10/kulturnachrichten/komplettansicht", "main_text": "Kulturnachrichten – Seite 1 Im Landestheater Darmstadt fand die deutsche Uraufführung von Thornton Wilders Schauspiel \"Wir sind noch einmal davongekommen\" statt: (Skin of our teeth) in der deutschen Übersetzung von Gentiane Genser. Die Regie führte Karl Heinz Stroux, das Bild stammte von Max Fritzsche. \"Gericht über Meinhardi\", das neue Schauspiel von Rudolf Klutmann, ist von den Hamburger Kammerspielen (Leitung Ida Ehre) zur Uraufführung in der nächsten Spielzeit angenommen worden. * Eine neue Einladung an den in Amerika lebenden Komponisten Hindemith, die Leitung der Berliner Hochschule für Musik zu übernehmen, wird in einem Brief des Berliner Oberbürgermeisters Dr. Werner ausgesprochen, der auf einer vom Berliner Magistrat veranstalteten Hindemith-Konzertstunde verlesen wurde. Eine im vergangenen Herbst an den Komponisten gerichtete Einladung blieb ohne eindeutige Antwort. Inzwischen, wurde gemeldet, Hindemith habe die amerikanische Staatsangehörigkeit erworben. Karl Ebert, der ehemalige Intendant des Hessischen Landestheaters Darmstadt und der Städtischen Oper Berlin, arbeitet augenblicklich an der Umorganisierung des englischen Opernwesens in London. * Als nächste Neuheit hat das Leipziger Städtische Theater das Schauspiel \"Söhne\" von Dr. Heinrich Roßbacher zur Uraufführung angenommen. Das Werk behandelt das Problem der Bodenreform. Der erste Akt spielt am Ende des Krieges 1870/71, der zweite 1918, der dritte 1945. Die Inszenierung besorgt Peter Lühr. Kulturnachrichten – Seite 2 * Sämtliche Professoren der katholischen Theologie an den Universitäten der französischen Zone werden, zugelassen, da gegen sie keine politischen Bedenken bestehen. Im Landestheater Darmstadt fand die deutsche Uraufführung von Thornton Wilders Schauspiel \"Wir sind noch einmal davongekommen\" statt: (Skin of our teeth) in der deutschen Übersetzung von Gentiane Genser. Die Regie führte Karl Heinz Stroux, das Bild stammte von Max Fritzsche. \"Gericht über Meinhardi\", das neue Schauspiel von Rudolf Klutmann, ist von den Hamburger Kammerspielen (Leitung Ida Ehre) zur Uraufführung in der nächsten Spielzeit angenommen worden. * Eine neue Einladung an den in Amerika lebenden Komponisten Hindemith, die Leitung der Berliner Hochschule für Musik zu übernehmen, wird in einem Brief des Berliner Oberbürgermeisters Dr. Werner ausgesprochen, der auf einer vom Berliner Magistrat veranstalteten Hindemith-Konzertstunde verlesen wurde. Eine im vergangenen Herbst an den Komponisten gerichtete Einladung blieb ohne eindeutige Antwort. Inzwischen, wurde gemeldet, Hindemith habe die amerikanische Staatsangehörigkeit erworben.", "lead_text": "Im Landestheater Darmstadt fand die deutsche Uraufführung von Thornton Wilders Schauspiel \"Wir sind noch einmal davongekommen\" statt: (Skin of our teeth) in der deutschen Übersetzung von Gentiane Genser.", "last_online_verification_date": "2024-09-09T14:14:25.015011", "medium": {"readable_id": "zeit"}, "crawler_medium": "zeit", "crawler_version": "0.1"}, {"url": "https://www.zeit.de/1946/10/muenchen-spielt-theater/komplettansicht", "main_text": "München spielt Theater – Seite 1 Im Jahre 1942, als Paris besetzt war, wurde dort auf 42 Bühnen Theater gespielt. Solcher Fülle kann sich München nicht rühmen. Es ist ja auch kleiner. Immerhin aber führt der Theateranzeiger zehn, mit dem Marionetten-Theater sogar elf Bühnen auf, und das ist mehr, als München in Friedenszeiten, besaß. Während es in einem fetteren Ehemals mit sechs oder sieben auskam, scheint es fast, als seien ihm jetzt, in der Not, auch zehn nicht genug. Zurzeit jedenfalls werden, hinter Ruinen versteckt, zwei Weitere Säle auf- und umgebaut, und zwar für das Staatsschauspiel, dem mit dem berühmten Residenztheater die schönste Rokokobühne des Landes in Schutt und Asche gesunken war. Geblieben war ihm einzig das Prinzregenten-Theater, das es aber bisher fast ausschließlich der im Nationaltheater ausgebombten Oper und geschlossenen Veranstaltungen der Besatzungstatut überlassen mußte. Glimpflich davongekommen scheint das Gärtnerplatz-Theater, letztes Heim der \"Staatsoperette\"; es soll sich leicht wiederherstellen lassen. Dafür wurde das Volkstheater vollständig vernichtet. Um so mehr Glück hatte das Schauspielhaus, wo die Kammerspiele Otto Falckenbergs arbeiteten; es blieb unberührt. Aus alledem ergibt sich die Münchner Theatersituation von heute. Als von Deutschen wieder für deutsche gespielt werden durfte, standen zunächst die Kammerspiele im Schauspielhaus, deren Leitung Erich Engel übernommen hatte, im Mittelpunkt. Das ist sogar ganz wörtlich: örtlich zu nehmen. Denn das Schauspielhaus, die andere und eigentlich naßgebende Bühne, hatte damit begonnen, gastveise im Land und draußen im Prinzregententheater zu spielen; die nächsten Premieren sollen aber in der Residenz, also wieder in der Stadtmitte, stattfinden. Das Volkstheater konnte zunächst auch nur weit entfernt, im Vorort Pasing, einen Unterschlupf finden. Welch ein Glück, daß es aus trglosen Vereinszeiten hier noch Säle mit Bühnenpodien gibt: die Dilettanten von einst haben den Berufsspielern von heute die Bretter unter die Füße gelegt, ohne die auch sie nicht \"Welt\" genug zum \\usdeuten hätten! Mittlerweile jedoch hatte der rührige Direktor des Volkstheaters, Holsboer, im Zentrum Münchens eine kostbare Entdeckung gemacht. Er fand, daß unter den Schuttgebirgen des \"Bayrischen Hofs\" außer dem Spiegelsaal noch ein zweiter Frachtraum unvermutet stehengeblieben war. Dort wurde das Volkstheater soeben mit der Uraufführung von Ernst Penzoldts Komödie \"Die verlorenen Schuhe\" eingeweiht. Gleichwohl spielt daneben das Volkstheater nach wie vor im Postsaal Pasing, und so hat Pasing alle Aussicht, als Theatermetropölchen weiterzubestehen. Wer sie freilich kennt, die alte Abneigung der Münchner, sich weithinaus zu musischen Zwecken entführen zu lassen, der traut den Aussichten der vorstädtischen und Stadtrand-Bühnen für eine auch geldlich ins Gleichgewicht gekommene oder sogar unterkühlte Zukunft nicht eben sehr. Vorerst tut es nichts, daß die \"Staatsoperette\" in einem Filmvorführungssaal der \"Bavaria\" im Osten Münchens unterkam. Es tut nichts, daß das \"Neue Münchener Theater\" gar im fernen Westen, zwischen Nymphenburg und Gern, sich in einem Turnsaal etabliert hat. Die Gäste kommen und füllen die Kassen. Beim \"Neuen Münchener Theater.\" wären wir bei einem Theatertyp angelangt, der dieser Stadt so ziemlich gefehlt hat: dem Theater des jugendlich kühnen Experiments und der auch wirtschaftlichen Unbekümmertheit. Kein Musentempel kann für die derzeitigen Münchner Verkehrsverhältnisse ungünstiger liegen als das \"Neue Münchener Theater\" an der Tizianstraße. Und doch hat es sich mit einem Spielplan, auf dem Sutton Vane, Claudel und Shakespeare neben ganz Jungen wie Syberberg figurieren, halten und Achtung erringen können, auch wenn die Kritik, wie das zur Sache gehört, allerhand zu bedenken fand. Inzwischen hat sich in der Aula des St.-Anna-Gymnasiums ein \"Theater der Jugend\" hinzugesellt und den Schritt von Max Mells \"Apostelspiel\" zu Goethes \"Iphigenie\" gewagt. – So weit also ist München mit Wiederanknüpfen und Neubegründen gediehen. Aber man soll sich von der Vielzahl nicht täuschen lassen: die neuen Theatersäle enthalten weniger Plätze als die zugrunde gegangenen; so verteilt sich die Münchner Theaterlust heute, auf mehr Räume, und obendrein kommt der Mangel an Kinos und Filmen der Schaubühne zugute. Im übrigen hat der theatralische Auftrieb doch wohl auch tiefere Ursachen. Ist es nicht nachdenkenswert, daß ein Volk wie das unsere nach einer Periode übersteigerter äußerer Dynamik sich mit einem solchen Hunger ins Schauen stürzt, als wollte es in der Welt des Spiels die Deutung des Geschehenen finden und eine Deutung ins Künftige und Bessere? Der Trieb, es mit der Kontemplation und dem gespielten Leben zu versuchen, nachdem das wirkliche wieder einmal so fürchterlich enttäuscht hatte, war besonders in den Sommermonaten des letzten Jahres mächtig. Jugendliche Spielgruppen von undurchschaubarer Provenienz drängten so gewaltig ans Licht, daß es eine Zeitlang so aussah, als sollte in München der Grundsatz \"Jedermann sein eigenes Theater\" verwirklicht und das Vaterland damit gerettet werden. Das war aber weniger beklemmend als heiterstimmend, weil doch eigentlich in der jetzigen Lähmungsperiode sich hierin Optimismus und Wagemut kundtaten. Und irgendwie ist das wohl sehr deutsch, das Nächstliegende, den Schutt, zu übersehen und die Einrichtung von Wolkenkuckucksheimen um so eifriger zu betreiben, als könnte man auf diese Weise die bergehohen Probleme der Zeit gefälligerweise in Phantasie und Rauch auflösen. München spielt Theater – Seite 2 Daran, daß München hierfür die berufenste Stadt wäre, glaubten indessen nicht nur die spielwütigeh Jungen. Denn auch viele von den bekanntesten deutschen Darstellern haben die Stadt ihrer Prominenz, Berlin, vor Jahresfrist verlassen und sind an die Isar, in die Stadt ihrer Entwicklung und ersten großen Erfolge, zurückgekehrt. Es bleibt noch nachzutragen, daß sich um die erwähnten Bühnen herum, gleichfalls aus Berliner Herkünften großenteils, ein Kreis von Kabarett-Theaterchen gebildet hat, die an Überbrettl- und Elfscharfrichterzeiten anzuknüpfen hier manche Gelegenheit haben. Sie waren rascher bei der Hand als die Einheimischen. Komplett aber wird der Bereich des Humors aber wohl erst heißen dürfen, wenn mit Liesl Karlstadt auch Karl Valentin wieder auftritt, der uns nach dem Zusammenbruch einstweilen mit der tiefsinnigen Bemerkung: \"Ötzt san die andern – die andern\" auf seine Weise erquickt und bevorschußt hat. Hanns Braun Im Jahre 1942, als Paris besetzt war, wurde dort auf 42 Bühnen Theater gespielt. Solcher Fülle kann sich München nicht rühmen. Es ist ja auch kleiner. Immerhin aber führt der Theateranzeiger zehn, mit dem Marionetten-Theater sogar elf Bühnen auf, und das ist mehr, als München in Friedenszeiten, besaß. Während es in einem fetteren Ehemals mit sechs oder sieben auskam, scheint es fast, als seien ihm jetzt, in der Not, auch zehn nicht genug. Zurzeit jedenfalls werden, hinter Ruinen versteckt, zwei Weitere Säle auf- und umgebaut, und zwar für das Staatsschauspiel, dem mit dem berühmten Residenztheater die schönste Rokokobühne des Landes in Schutt und Asche gesunken war. Geblieben war ihm einzig das Prinzregenten-Theater, das es aber bisher fast ausschließlich der im Nationaltheater ausgebombten Oper und geschlossenen Veranstaltungen der Besatzungstatut überlassen mußte.", "lead_text": "Im Jahre 1942, als Paris besetzt war, wurde dort auf 42 Bühnen Theater gespielt. Solcher Fülle kann sich München nicht rühmen.", "last_online_verification_date": "2024-09-09T14:14:25.726657", "medium": {"readable_id": "zeit"}, "crawler_medium": "zeit", "crawler_version": "0.1"}, {"url": "https://www.zeit.de/1946/10/von-unten-herauf", "main_text": "Hart umkämpft und durch den Krieg schwer mitgenommen, hat Aachen doch wenigstens den einen Vorteil gehabt, sich als erste deutsche Stadt hinter der alliierten Front relativ frühzeitig um die Normalisierung seiner Lebensbedingungen bemühen zu können. Über die Ergebnisse sprechen die spärlichen, aber stets positiv klingenden Nachrichten aus der Westecke des Reiches. Zum mindesten sieht man dort die wirtschaftlichen Notwendigkeiten nüchtern und realistisch an. Dafür ein Beispiel. Der Regierungsbezirk Aachen hat vor wenigen Monaten 250 Fahrräder verteilt: an die Ärzte und an die Männer, die in der Energie- und Wasserwirtschaft, tätig sind. Motorräder wären besser, Autos angenehmer gewesen: aber ein Fahrrad mit guter Bereifung ist nützlicher als die Anwartschaft auf ein Kraftfahrzeug, das nicht fahrbereit und in absehbarer Zeit nicht zu organisieren ist. – Die 18 000 Paar Schuhe, die man im März verteilt hat, waren zwar größtenteils Stoffschuhe: aber besser solche, als die Erklärung, daß wir auf einen Barfüßler-Lebensstandard zurückgeworfen seien. – In Monschau sind drei Textilwerke mit zusammen 300 Arbeitern einsatzbereit. Der Rohstoff liegt da; er reicht aus, um die drei Fabriken für ein volles Jahr in Beschäftigung zu halten. Man will freilich nicht Kammgarntuche und andere Spitzenqualitäten herstellen, man kann es aus Mangel an Rohstoffen auch nicht: aber Reißwolle ist vorhanden, und die daraus gewebten Decken und Stoffe werden auch ihre Dienste tun. Wer so gut. wie alles verloren hat, muß klein, anfangen, von unten herauf; konservieren und reparieren ist zeitweise wichtiger, als Neues produzieren – oder vielmehr: Neues produzieren wollen, ohne es zu können. Der Flickschuster ist für jeden von uns eine wichtige und hochgeschätzte Persönlichkeit geworden; hoffentlich fühlt er sich (im Einzelfall) nun nicht gleich als Wirtschaftsdiktator... Etwas mehr Lederfett, eine Ergänzung der Schuhbürstengarnitur, Buna für Absätze und Sohlen, Nähgarn, um die mürbe, ausgefranste Wäsche instand halten zu können, etwas mehr Seife oder gutes Seifenpulver, Stopfgarn für die immer bunter werdenden Strümpfe: das sind heute unsere Allwerdenden Sind sie etwa vermessen, überheblich? Oder kann der Hausfrau, die ihr Küchengeschirr ergänzen muß, mit Recht vorgehalten werden, daß sie einen Lebensstandard aufrechterhalten wolle, der laut Industrieplan für uns nicht mehr zuständig ist? Mit leichter Wehmut denkt man an die Zeiten zurück, in denen (fast überall auf dem Lande war es noch vor der Industrialisierungswelle der Gründerjahre so) das Dorf eine fast autarke Lebensgemeinschaft war, in der hölzernes und irdenes Gerät niemals fehlte. Mit leisem Neid erinnern wir uns an Landschaften, fernab vom hochindustrialisierten, in all seiner verfeinerten Zivilisation hilflosen europäischen Westen, wo wir bis in die Gegenwart hinein jenen primitiven Lebensstandard vorgefunden haben, bei dem die Dorfgemeinschaft jedem Angehörigen helfen kann, und ein jeder sich mauernd, zimmernd, schnitzend, flechtend, spinnend, webend und flickend selbst zu helfen versteht... Die Rückkehr zu einer solchen Wirtschaftsform ist uns versperrt. Aber die arbeitsteilige Wirtschaft hilft uns nicht; noch nicht einmal der Interzonenhandel funktioniert, der uns aus den Mittelgebirgen und aus dem deutschen Süden eine unermeßliche Menge an hölzernen Küchengeräten, Glaswaren, Haushaltsporzellan, Tongeschirr, Wurzelbürsten, Flechtkörben und tausend anderen Dingen bringen könnte: alle aus deutschen Rohstoffen Zugewinnen, viele davon ohne große Kohlen- und Energieverschwendung herstellbar. Zum Lebensstandard des Holzzeitalters können wir nicht mehr zurück. Der Lebensstandard des Stahlzeitalters wird uns nicht zugebilligt. So müssen wir versuchen, uns durchzuflicken, im wahren Sinne des Wortes, und das, was an Hausrat, Kleidung, Wäsche und sonstigen Verbrauchsgütern noch da ist, aufs beste gebrauchsfähig zu erhalten: mit Reparaturen und Ergänzungen, die bald an die alten und bald an die modernsten Werkstoffe anknüpfen. Je deutlicher es wird, daß die Gebrauchsproduktion unter den derzeitigen Verhältnissen nicht bald und nicht in großem Stil anlaufen kann, um so notwendiger ist es, daß Wirtschaftsplanung und -lenkung diesen Notwendigkeiten Rechnung tragen und uns befähigen, die verbliebene Habe durch Ausbessern und Ausflicken zu erhalten. E. T. Hart umkämpft und durch den Krieg schwer mitgenommen, hat Aachen doch wenigstens den einen Vorteil gehabt, sich als erste deutsche Stadt hinter der alliierten Front relativ frühzeitig um die Normalisierung seiner Lebensbedingungen bemühen zu können. Über die Ergebnisse sprechen die spärlichen, aber stets positiv klingenden Nachrichten aus der Westecke des Reiches. Zum mindesten sieht man dort die wirtschaftlichen Notwendigkeiten nüchtern und realistisch an. Dafür ein Beispiel. Der Regierungsbezirk Aachen hat vor wenigen Monaten 250 Fahrräder verteilt: an die Ärzte und an die Männer, die in der Energie- und Wasserwirtschaft, tätig sind. Motorräder wären besser, Autos angenehmer gewesen: aber ein Fahrrad mit guter Bereifung ist nützlicher als die Anwartschaft auf ein Kraftfahrzeug, das nicht fahrbereit und in absehbarer Zeit nicht zu organisieren ist. – Die 18 000 Paar Schuhe, die man im März verteilt hat, waren zwar größtenteils Stoffschuhe: aber besser solche, als die Erklärung, daß wir auf einen Barfüßler-Lebensstandard zurückgeworfen seien. – In Monschau sind drei Textilwerke mit zusammen 300 Arbeitern einsatzbereit. Der Rohstoff liegt da; er reicht aus, um die drei Fabriken für ein volles Jahr in Beschäftigung zu halten. Man will freilich nicht Kammgarntuche und andere Spitzenqualitäten herstellen, man kann es aus Mangel an Rohstoffen auch nicht: aber Reißwolle ist vorhanden, und die daraus gewebten Decken und Stoffe werden auch ihre Dienste tun.", "lead_text": "Hart umkämpft und durch den Krieg schwer mitgenommen, hat Aachen doch wenigstens den einen Vorteil gehabt, sich als erste deutsche Stadt hinter der alliierten Front relativ frühzeitig um die Normalisierung seiner Lebensbedingungen bemühen zu können.", "last_online_verification_date": "2024-09-09T14:14:26.422985", "medium": {"readable_id": "zeit"}, "crawler_medium": "zeit", "crawler_version": "0.1"}, {"url": "https://www.zeit.de/1946/10/berliner-kindl", "main_text": "Die sowjetische Militärregierung hat sich die Auflösung aller Konzerne, soweit sie mit Werken in der russischen Besatzungszone vertreten sind, zum Ziel gesetzt. Meist geht die \"Entflechtung\" mit einer Sozialisierung der Werke Hand in Hand. Jetzt ist auch die Berliner Kindl-Brauerei AG. von der Entflechtung erfaßt und der Zusammenhang zwischen ihren drei Betrieben in Potsdam. Weißensee und Neukölln aufgelöst worden. Noch besteht die Gesellschaft – ob sie überhaupt ein Konzern zu nennen ist. wird umstritten – allerdings weiter. Sie besitzt noch einen Aufsichtsrat und eine Zentralverwaltung. Aber nur das Neuköllner Werk untersteht direkt der Gesellschaft. Der Betrieb in Neukölln liegt still und wird seine Betriebsanlagen wahrscheinlich auch in absehbarer Zeit nicht wieder instand setzen können. Von den anderen beiden Werken ist die Niederlassung in Potsdam bereits vor einiger Zeit von der Stadt Potsdam übernommen worden. Der Betrieb Weißensee – im russischen Bereich Berlins – wird jetzt vom Berliner Magistrat treuhänderisch verwaltet. Das Betriebsvermögen gilt vorläufig nur als beschlagnahmt; eine formelle Enteignung ist noch nicht erfolgt. Das Werk arbeitet wieder und stellt Starkbier für die Besatzungstruppen und Einheitsbier für den zivilen Verbrauch her; die Jahreskapazität von 300 000 Hektoliter wird zu gut 50 v. H. ausgenutzt. Die Kindl-Aktie ist an der Börse nur wenig hervorgetreten. Es kann daher angenommen werden, daß sich der Hauptteil der Aktien in festen Händen befindet. Ein Aktienpaket von 25 v. H. des Gesellschaftskapitals soll seinerzeit von der Dresdner Bank aufgekauft worden sein. Die Berliner Kindl-Brauerei teilt das Schicksal vieler Unternehmen, deren Betriebe teils sozialisiert. teils durch die Besatzungsmächte zu Reparationszwecken beschlagnahmt wurden. In den rechtlichen Bestand derartiger Unternehmen wurde bisher noch nicht eingegriffen. Eine endgültige Entscheidung über die Zukunft der Kindl-Brauerei würde daher grundsätzliche Bedeutung besitzen. Sie würde einen Präzedenzfall schaffen, der die Prognose für die Entwicklung in den übrigen Konzernen erleichtert. ck. Die sowjetische Militärregierung hat sich die Auflösung aller Konzerne, soweit sie mit Werken in der russischen Besatzungszone vertreten sind, zum Ziel gesetzt. Meist geht die \"Entflechtung\" mit einer Sozialisierung der Werke Hand in Hand. Jetzt ist auch die Berliner Kindl-Brauerei AG. von der Entflechtung erfaßt und der Zusammenhang zwischen ihren drei Betrieben in Potsdam. Weißensee und Neukölln aufgelöst worden. Noch besteht die Gesellschaft – ob sie überhaupt ein Konzern zu nennen ist. wird umstritten – allerdings weiter. Sie besitzt noch einen Aufsichtsrat und eine Zentralverwaltung. Aber nur das Neuköllner Werk untersteht direkt der Gesellschaft. Der Betrieb in Neukölln liegt still und wird seine Betriebsanlagen wahrscheinlich auch in absehbarer Zeit nicht wieder instand setzen können.", "lead_text": "Die sowjetische Militärregierung hat sich die Auflösung aller Konzerne, soweit sie mit Werken in der russischen Besatzungszone vertreten sind, zum Ziel gesetzt.", "last_online_verification_date": "2024-09-09T14:14:27.351858", "medium": {"readable_id": "zeit"}, "crawler_medium": "zeit", "crawler_version": "0.1"}, {"url": "https://www.zeit.de/1946/10/versicherung-in-fuenf-zonen/komplettansicht", "main_text": "Versicherung in fünf Zonen – Seite 1 zu sprechen, als hier tind da sich Neigung zeigt, ~ TTie Versicherungswirtschaft ist eine \"Verbundflechtungen, mögen sie auch die Form kapitalistischer Beteiligungsverhältnisse haben, sind letztlich durch die assekuranztechnischefTLebensgesetze bedingt. Deren wichtigstes heißt Risikoverteilung. Sie wird zunächst innerhalb der einzelnen Unternehmen angestrebt und gibt hierdurch Anlaß zur Konzernbildung; weiter ist sie Veranlassung zu dem weitverzweigten Netz der \"Pods\" und Rückversicherungen, das in normalen Zeiten nach allen Seiten weit über die Grenzen der Nationalwirtschaften reichte. Es liegt auf der Hand, daß ein derartiges Gebilde nach der Zerstörung der internationalen Beziehungen von der Aufspaltung Deutschlands besonders betroffen werden mußte. Ein Zustandsbild des deutschen Versicherungswesens zu entwerfen, bedeutet daher vor allem, einen Überblick über die Zoneneigentümlichkdten zu geben. In der russischen Besetzungszone, um im Osten zu beginnen, wurden nach einem erfolgversprechenden Wiederaufbaubeginn die privaten Gesellschaften im Herbst 1945 durch ein striktes Arbeitsverbot stillgelegt. Zur Befriedigung des jeder Wirtschaft innewohnenden Versicherumgsbedürfnisses wurden mit kräftiger Unterstützung der sowjetischen Militärbehörden öffentlich rechtliche Unternehmen (Landesversieherungsanstalten) mit regionalem Betätigungsbereich geschaffen und zum Teil, vor allem in der Gebäudefeuerversieherung> mit Monopolrechten ausgestattet. Ein neuerer Befehl Marschall Schukows hat mun freilich für die hiernach verbleibenden stark eingeengten Arbeitsgebiete die Errichtung neuer ftwatgeseifcehafteti gestattet, aber unter Bedingungen, nach denen \"neu\" als kompromißlose Absetzung von den früheren Betrieben zu verstehen ist. Unter Beschränkung auf regionale Arbeit dürfen sich die zu gründenden Gesellschaften weder sichlieh noch personell als Fortsetzung der bisherigen Organisation darstellen, die als wertlose oder :um mindesten stark entwertete Konkursmasse betrachtet wird. Trotz einiger bereits erfolgter Neuzulassungen wird in Faehkreisen sehr bezweifelt, daß sich unter solchen Voraussetzungen ein wesentliches privates Assekuranzgeschäft entwickeln könne wird. Aber selbst wenn dies Urteil zu pessimistisch sein sollte, es wird auf jeden Fall eine starke Annäherung an den Zustand entstehen, 4er in dem Programmentwurf der sozialistischen linheitspartei gefordert wird: Überführung aller öffentlichen Betriebe, der Bodenschätze und Bergwerke, der Banken, Sparkassen und Versicherutgsunternehrnungen in die- Hände der Gemeinden, Provinzen und Länder oder der gesamt deutschen Regierung. Solange die völlige Blockierung aller vor dem 8. Mai 1945 bestehenden Guthaben bei den Kreditinstituten aufrechterhalten bleibt, fehlt es auch weitgehend an den finanziellen Möglichkeiten für eine Neuentwicklung des privaten Versicherungsgeschäfts. Von einer Aufhebung der Sperre ist vorläufig nicht die Rede, vielmehr haben sich die Aussichten dafür, soweit sie überhaupt bestanden, durch die Freigabe von 300 oder, in sozialen Sonderfällen, 400 RM je Sparguthaben noch verschlechtert, weil in diesem Zusamemnhang äie Überführung der Forderungen und Hypotheken ier geschlossenen Banken auf die die AusjSahhmgen durchführenden neuen Sparkassen verfugt wurde. Kann man hiernach von einem \"östlichen Typ\" der gegenwärtigen deutschen Versicherungswirtschaft sprechen, so muß Berlin — das ist zur Berichtigung mancher falschen Vorstellungen nachdrücklich zu betonen — ausgenommen werden. Es stellt sich einheitlich mit allen seinen vier Sektoren als die \"fünfte Zone\" dar, für die spezifische eigene Bedingungen gelten. In Berlin ist es zu keiner grundsätzlichen Äncerung des Verhältnisses zwischen öffentlicher und privater Versicherung gekommen, auch nicht im Feuergeschäft. Die seit dem 1. Oktober 1945 arbeitende \"Feuer Versicherungs Anstalt Berlin 1juristisch nicht Rechtsnachfolgerin der früheren Feuer Sozietät, hat freilich in den Innenbezirken, aber nur in diesen, also ohne Expansion, deren Platz als öffentliche Pflichtversidierting für Gebäude übernommen. Im übrigen sind die privaten Gesellschaften im Sachgeschäft keinen Beschränkungen unterworfen, ausgenommen die Forderung, daß die Prämiengestaltung trotz der vielfach stark erhöhten Risiken dem Preisstopp unterliegen soll, wogegen die Gesellschaften sich zu wehren versuchen. Die Privatunternehmen dürfen ebenso nach Neuzulassung die Lebensversicherung gemäß bestimmten Richtlinien — u a ein Einheitstarif — betreiben, jedoch nur auf Risikobasis (Auszahlung lediglich im Todesfall), da für Kapitalversicherungen heute noch die zinsbringenden Anlagemöglichkeiten fehlen. Alte Verträge können fortgesetzt werden, wenn die bisherigen Prämien (seit Mai 1945) weitergezahlt werden. Auszahlungen erfolgen allerdings auch hier nur im Todesfalle, weil ja die angesammelten Deckungsreserven verloren oder wenigstens vorläufig in ihrem tatsächlichen Werrinhalt sehr zweifelhaft sind. Die Lebensversicherung ist derart in Berlin, wie die Sachversicherung schon stets, Institution zur Deckung eines (übrigens bei ungefähr auf das Fünffache des Normalstandes erhöhter Sterblichkeit stark vergrößerten) Risikos geworden. Das begründet \"über der! Daumen gepeilt\", auch die Weitererhebung der alten Prämien trotz Fortfalls des Sparanteils, mit unterschiedlicher materieller Bedeutung für die Versicherten. Bei Neuabschluß, der natürlich, das Schicksal der Ansprüche aus den alten Verträgen abwartend, möglich ist, würden sie nur die, gegen früher freilich wesentlich gesteigerte, TUsikoprämie zu zahlen haben. Das würde, fallweise verschieden, eine Verminderung oder auch wegen des nunmehr höheren Eintrittsalters eine Vergrößerung der Beitragsleistung bedeuten. Ein besonderes Wort verdient noch die Berliner Regelung für das Sozialversicherungsgebiet, die unter Zusammenfassung aller Zweige in einer Anstalt eine Ausdehnung der Pflichtversicherung auf praktisch alle Beschäftigten gebracht hat. Die Prämie ist mit 20 v. H des Arbeitseinkommens recht hoch, scheint aber heute noch nicht zur vollen Auswirkung zu kommen. Man muß es als Folge des in den \"Brieftaschen Tresoren\" verbliebenen oder durch die zwangsweise Konsumbeschränkung laufend neu entstehenden Geldüberhanges ansehen, daß die Zusatzversicherungen bei den privaten Kranken ist versicherungsunternehmen bisher einen überraschend großen Umfang haben. In den drei westlichen Zonen schließlich arbeitet die Versicherung in Parallele zur Bankwirtschaft, als ob sich in ihren- Lebensbedingungen nichts geändert hätte. Es ist dies allerdings cum grano salis zu verstehen, denn ganz läßt sich natürlich die TatSache des Zusammenbruchs mit seinen schweren finanziellen Auswirkungen nicht ignorieren. Das drückt sich in der Lebensversicherung vor allem darin aus, daß für durch Prämienzahlung seit Mai 1945 weitergeführte Verträge eine Auszahlung im Erlebensfälle prinzipiell nur bis 1000 RM voll und im übrigen bis zu 40 v. H erfolgt. Sie ist als Vorschuß unter Vorbehalt späterer, von der gesamten finanz- und währungswirtschaftlichen Reorganisation abhängender Lösung des Problems der alten Vermögensbestände zu verstehen. Man kann selbstverständlich endgültig nur so viel zahlen, wie aus den Deckungsreserven verbleibt und anteilsmäßig auf die einzelnen Verträge entfällt. Bei Todesfällen, die nach dem 8. Mai 1945 eingetreten \"sind und künftig noch eintreten, erfolgt volle Auszahlung , wie in gemeinsamen Richtlinien der führenden Unternehmen in den drei westlichen Zonen vereinbart wurde. Abgesehen hiervon wird in den westlichen Zonen das Versicherungsgeschäft grundsätzlich in den von der alten organisatorischen und gesetzlichen Struktur bestimmten Formen fortgeführt. Auch in der Sozialversicherung wird rechtlich und praktisch an den bestehenden Grundlagen festgehalten. Von neuen tendentiellen Erscheinungen ist nur insofern den aus der gegenwärtigen Zerreißung der gesamtdeutschen Zusammenhänge und unterschiedlichen Anordnungen der Zonenbehörden entstehenden \"Autarkiezwang\" zum Entwicklungsgesetz zu machen. Es mag aber vorläufig wohl noch zu weit gehen, wenn in Berlin von Zeichen eines Versicherungs Separatismus gesprochen wird. Man dürfte sidKauch im Westen bewußt sein, daß die Wiederherstellung der wirtschaftlichen Einheit Deutschlands für das Versicherungswesen im besonderen Maße lebensnotwendig ist Für die Frage nach der Zukunft des deutschen Versicherungswesens vermag der Augenblickszustand wohl einige, doch kaum sichere Fingerzeige zu geben. Ziemlich unvereinbar stehen sich zunächst für das alte Geschäft die östliche Konkursthese und die westliche Auffassung gegenüber, daß von den angesammelten Vermögensbeständen ein bedeutender Teil noch vorhanden sei. Die Lage wird dadurch für eine einheitliche Regelung erschwert, daß die praktischen Maßnahmen, wie unsere Zustandsskizze zeigt, das angenommene Inventurergebnis weit , gehend präjudizieren. Versicherung in fünf Zonen – Seite 2 Dabei muß die Lösung gesamtdeutscher Natur sein, weil die Kapitalanlagen der Versicherung zu einem großen Teil (man kann für die Lebensversicherung vielleicht mit etwa 50 v. H rechnen) aus Wertpapieren, das heißt im besonderen Reichsanleihen, und Forderungen gegen öffentliche Körperschaften bestehen, des weiteren dann vor allem aus Hypotheken. Ihr heutiger Wert hängt daher entscheidend von der Neuordnung der Staatsfinanzen und Währungsverhältnisse ab, die nach dem erklärten Willen der Besetzungsrnächte einheitlich für ganz Deutschland erfolgen soll. Erst wenn sie vorgenommen ist, wird sich auch sagen lassen, was den Lebensversicherten aus ihren alten Verträgen verblieben ist, ob nichts, wie im Osten angenommen, oder 40 v. H, worauf im Westen mit den Erlebensfallzahlungen \"getippt\" wird, oder welcher andere Satz. Die Versicherungen selbst glauben jedenfalls an die Möglichkeit eines immerhin beachtlichen \"Liquidationserlöses\". In der Sachversicherung werden die Vertrags Verhältnisse unmittelbar von diesen Fragen kaum berührt. Hier geht es nur darum, wieweit das Geschäft auch aus alten Reserven und nicht allein aus den Neuaufkommen an Prämien Sicherungsgrundlagen erhalten kann. Die Bereinigung des Aufwertungsproblems, wie es in Erinnerung an die Abwicklung nach dem ersten Weltkriege genannt werden mag, bedeutet mehr als eine Klärung der Verpflichtungen gegenüber den Altversicherten. Von ihr wird es zugleich sehr wesentlich abhängen, wie sich das Verhältnis den Versicherten überhaupt gestaltet, das in diesem \"Vertrauensgewerbe\" ein maßgebendes gesdiäftspohtfsches Efenent ist. Sie iedimte dem jetzt auch im Westen sich nur sehr zögernd entwickelnden Neugeschäft der Lebensversicherung einen kräftigen Antrieb geben. Ein besonderes Kapitel bliebe freilich auf jeden Fall die Tendenz zur Sozialisierung, die ja keineswegs nur in der östlichen Besatzungszone oder im Programm der SEP auftritt. Das Versicherungswesen steht auch in den demokratischen westlichen Ländern, in England und Frankreich beispielsweise, wie die Banken mit an der Spitze der zu nationalisierenden Wirtschaftszweige. Fast könnte man zu der Vermutung veranlaßt sein, es werde sich entsprechend in Deutschland nur um Fragen der Form (die übrigens, so twa Jür die Abfindung von Aktionären und anderen Anteilseignern, gewichtig genug sein können) und nicht um solche des \"Grundsatzes handeln. zu sprechen, als hier tind da sich Neigung zeigt, ~ TTie Versicherungswirtschaft ist eine \"Verbundflechtungen, mögen sie auch die Form kapitalistischer Beteiligungsverhältnisse haben, sind letztlich durch die assekuranztechnischefTLebensgesetze bedingt. Deren wichtigstes heißt Risikoverteilung. Sie wird zunächst innerhalb der einzelnen Unternehmen angestrebt und gibt hierdurch Anlaß zur Konzernbildung; weiter ist sie Veranlassung zu dem weitverzweigten Netz der \"Pods\" und Rückversicherungen, das in normalen Zeiten nach allen Seiten weit über die Grenzen der Nationalwirtschaften reichte. Es liegt auf der Hand, daß ein derartiges Gebilde nach der Zerstörung der internationalen Beziehungen von der Aufspaltung Deutschlands besonders betroffen werden mußte. Ein Zustandsbild des deutschen Versicherungswesens zu entwerfen, bedeutet daher vor allem, einen Überblick über die Zoneneigentümlichkdten zu geben.", "lead_text": "zu sprechen, als hier tind da sich Neigung zeigt, ~ TTie Versicherungswirtschaft ist eine \"Verbu", "last_online_verification_date": "2024-09-09T14:14:28.101279", "medium": {"readable_id": "zeit"}, "crawler_medium": "zeit", "crawler_version": "0.1"}, {"url": "https://www.zeit.de/1946/10/die-letzte-boersenwoche", "main_text": "... war nur kurz, unterbrochen durch die viertägige Osterpause. Wie immer vor einer mehrtägigen Unterbrechung, so ging auch diesmal das Börsengeschäft zurück, um erst nach den Feiertagen wieder zum gewohnten Umfang anzuschwellen. Das Zögern auf der Nachfrageseite bedingte einige Kursrückgänge. Die in der voraufgegangenen Woche erzielten Gewinne konnten vielfach nicht gehalten werden. Einige Beispiele: AEG wurden in Hamburg nach 109–111 zuletzt 105 gehandelt. Daimler notierten 94 (Höchstkurs 97), und die drei. Großbanken fielen von 86 auf 80 zurück. Ähnliche Tendenzen werden von den süddeutschen Börsen gemeldet. Die am 15. April als dritter Platz der britischen Zone eröffnete Rheinisch-Westfälische Börse in Düsseldorf meldet für die ersten Tage nur zögerndes Geschäft; das Angebot überwog. Der Kuxmarkt, sonst die Hauptdömäne Düsseldorfs, lag ziemlich still. Alle Rentenmärkte werden durch neue Entscheidungen über den Zinsendienst der Hypothekenbanken berührt. In der amerikanischen Zone hatten die Realkreditinstitute angesichts der Zinsausfälle für Ruinenhypotheken ihren Zinsendienst zunächst eingestellt. Jetzt ist vorläufig nur für Württemberg-Baden eine Neuregelung erfolgt: bis zur Klärung der Kriegsschäden an Gebäuden wird der Zinsendienst zur Hälfte wieder aufgenommen. Das bedeutet, daß jährlich ein Halbjahreskupon eingelöst wird, die übrigen Zinsen gelten als gestundet. Eine ähnliche Regelung wird für Bayern und Großhessen erwartet. In der britischen Zone ging man einen umgekehrten Weg. Hier sprangen die Hypothekenbanken nach dem Ausfall eines großen Teiles ihrer Einnahmen zuerst mit eigenen Reservemitteln ein und haben bis zum März dieses Jahres alle fälligen Kupons eingelöst. Jetzt läßt sich diese Regelung aber nicht mehr aufrechterhalten. Mit Genehmigung der Militärregierung ist daher bis auf weiteres der Zinsendienst eingestellt worden. Die jetzt bei den Instituten eingehenden Zinsen sollen einem besonderen Fonds zugewiesen und in einem noch festzulegenden Zeitpunkt an die Pfandbriefinhaber ausgekehrt werden. Im übrigen gelten die Zinsen als gestundet. Die Realkreditinstitute der russischen Zone können seit dem Kriegsende ihren Zins Verpflichtungen nicht mehr nachkommen, denn ihre Guthaben und Barbestände gelten als beschlagnahmt. Mit einer Wiederaufnahme des Zinsendienstes ist bei den ostdeutschen Instituten in naher Zukunft auch noch nicht zu rechnen. ... war nur kurz, unterbrochen durch die viertägige Osterpause. Wie immer vor einer mehrtägigen Unterbrechung, so ging auch diesmal das Börsengeschäft zurück, um erst nach den Feiertagen wieder zum gewohnten Umfang anzuschwellen. Das Zögern auf der Nachfrageseite bedingte einige Kursrückgänge. Die in der voraufgegangenen Woche erzielten Gewinne konnten vielfach nicht gehalten werden. Einige Beispiele: AEG wurden in Hamburg nach 109–111 zuletzt 105 gehandelt. Daimler notierten 94 (Höchstkurs 97), und die drei. Großbanken fielen von 86 auf 80 zurück. Ähnliche Tendenzen werden von den süddeutschen Börsen gemeldet.", "lead_text": "... war nur kurz, unterbrochen durch die viertägige Osterpause. Wie immer vor einer mehrtägigen Unterbrechung, so ging auch diesmal das Börsengeschäft zurück, um erst nach den Feiertagen wieder zum gewohnten Umfang anzuschwellen.", "last_online_verification_date": "2024-09-09T14:14:28.894582", "medium": {"readable_id": "zeit"}, "crawler_medium": "zeit", "crawler_version": "0.1"}, {"url": "https://www.zeit.de/1946/10/apologie-des-kleinsthof-planes/komplettansicht", "main_text": "Apologie des Kleinsthof-Planes – Seite 1 Zu dem Aufsatz \"Großzügige Inneukolonisation\" in Nr. 5 unseres Blattes erhalten wir von dem Landwirt Heinrich Jebens (Hamburg-Rahlstedt) eine Entgegnung, die wir hier in einem ausführlichen Auszug wiedergeben, damit unsere Leser sich aus eigener Kenntnis ein Urteil über den jetzt viel besprochenen Jebens-Plan bilden können. Die Schriftleitung In ihrer Stellungnahme zu meinem Plan des Umbaues der Landwirtschaft in fortschrittliche Größthöfe und nebenberufliche Kleinsthöfe kam die \"Zeit\" zu folgenden Ergebnissen: 1. Die Errichtung von Größt- und Kleinsthöfen ist nicht durchführbar; wir brauchen ein Sofortprogramm; 2. der vorwiegend bäuerliche Besitz muß erhalten bleiben; wir dürfen nicht auch noch den Bauernstand entwurzeln; 3. die Finanzierung von Millionen Kleinsthöfen ist jetzt unmöglich; 4. nur Könner vermögen einen nebenberuflichen Einkuh-Kleinsthof erfolgreich zu bewirtschaften. Zu 1: Es stimmt, daß die Errichtung von fortschrittlichsten Größt- und Millionen Kleinsthöfen von heute auf morgen nicht möglich ist. Es fehlt an allem. Die deutsche Tatkraft kann sich noch nicht entfalten. Deshalb muß auch der Kleinsthofplan zurückstehen und ein Sofortprogramm einsetzen. Aber was kommt dann? Müssen nicht solche Notmaßnahmen baldigst in etwas Stetiges, in einen Zustand der ernährungsmäßigen Geborgenheit einmünden? Deshalb ist es nötig, sich darüber klar zu werden, was folgen soll, wenn wir verhüten wollen, daß sich der Hungerzustand bei uns verewigt. Apologie des Kleinsthof-Planes – Seite 2 So wird man mich verstehen, warum ich schon jetzt mit einem großzügigen Plan des Umbaues der Landwirtschaft in die Öffentlichkeit hineingesprungen bin. Ich stütze mich dabei auf langährige praktische Sondererfahrungen sowohl als Landwirt als auch als Sachverständiger auf dem Gebiet, des technischen Fortschritts. Ich weiß, auf Grund einer Fülle von Zuschriften und Besuchen, daß mein Kleinsthofplan in weiten Kreisen helle Freude und Zustimmung und neue Lebenshoffnung erweckt hat. Ich weiß aber auch, daß er besonders in Kreisen der Bauernschaft und der Bauernromantiker harte Ablehnung erfährt. Meine Söhne und ich sind selbst begeisterte Landwirte. Warum spreche ich trotzdem gegen den eigenen Bauernstand? Zu 2: Der bäuerliche Besitz läßt sich in der Überzahl nicht erhalten. Warum nicht? Lassen wir uns bei unseren Überlegungen nicht von der Gegenwartsnot, sondern von normalen Friedensverhältnissen leiten. Nehmen wir also an, wir schreiben 1950 und hätten auf der Erde bereits wieder so viel Nahrungsmittel zu viel, wie heute zuwenig. Unsere Landwirtschaft würde dann den Weltmarktpreis noch unerbittlicher und härter zu spüren bekommen als vor 1933, weil wir kein souveräner Staat mit Schutzzöllen, einer zahlungsfähigen Industrie und einem ausgedehnten Außenhandel mehr sind. Die Landwirtschaft ist dann nicht nur auf sich selbst angewiesen, sondern soll als einziger nicht ausgebombter Teil der Gesamtwirtschaft Volk und Staat noch stützen helfen. Sie wird also aus der Rolle des Gestützten in die des Stützenden gedrängt. Die geradezu erdrückenden Steuergesetze, mit ihren erhöhten Sätzen für die Landwirtschaft, sind der erste Schritt der sich anbahnenden Beastungen ohne Ende. Der kommende niedrige Weltmarktpreis und die hohen Steuern genügen allein, den Durchschnittsbauern und besonders die schwachen Betriebe zum Erliegen zu bringen. Dem steht ein durch die hohen blutigen Verluste im Krieg überalterter Bauernstand mit ausgelaugtem Boden, magerem Vieh und zerallenen Gebäuden gegenüber. Und da in unserem Maschinenzeitalter die Handarbeit immer mehr verdrängt und der kürzere Arbeitstag die Folge sein wird, sowie der Weltmarkt wieder gesättigt ist, bekommt der Bauer bei seinem doppelt langen Arbeitstag und für knappen Lohn keinen ordentlichen Arbeiter mehr. Die Folge wird ein weiterer Rückgang der Hochleistungen neben einer wachsenden Verschuldung sein. Der Staat kann auf die hohen Steuern der Landwirtschaft nicht verzichten. Preiserhöhungen für die Erzeugnisse sind auch unmöglich, da das verarmte Volk in einer geschwächten Wirtschaft sie einfach nicht bezahlen könnte. Die Lage des Bauern ist daher, sowie normale Währungs- und Weltmarktverhältnisse eingetreten sind, als unhaltbar zu bezeichnen. Nur besondere Könner in Hochleistungsbetrieben werden sich über Wasser halten können. \"Wir haben also allen Grund, uns schon jetzt über die künftige Gestaltung der Landwirtschaft zu unterhalten. Es sprechen noch andere gleich zwingende Gründe mit. Wo Industrie und Handel zur Hälfte und mehr zerschlagen und beschnitten sind, wird unser Volk, sowie wir zu einer normalen Staats- und Geldordnung zurückgekehrt sind, nur halb beschäftigt werden können. Wir kommen nicht darum hin, Millionen Menschen zusätzlich in der Landwirtschaft unterzubringen. Mein Plan geht dahin: Die leistungsschwachen Bauernhöfe werden nach Aufhebung des Erbhofgesetzes auf dem Wege völliger Freiwilligkeit und einer vollen gesicherten Entschädigung in Millionen Kleinsthöfe von je – 6 Morgen verwandelt. Auf diesen werden die Millionen entwurzelter und existenzloser Halbtagsarbeiter und Flüchtlinge nach Einschulung auf eine erprobte neuartige Bewirtschaftungsmethode nebenberuflich untergebracht. Aus einem Stand von durch den Weltfortschritt überholten Mittelbauern wird ein Volk von nebenberuflichen, krisenfesten Selbstversorgerkleinstbauern. Die Hungersnot, die Existenznot und die Wohnungsnot werden in dem Maße behoben, wie die Kleinsthöfe errichtet werden. Der Arbeiterstand wird zum Mittelstand erhoben und damit die Sozialnot behoben. Im anbrechenden Zeitalter der Atomenergie müssen wir uns zu stärkeren Lebensformen fähig erweisen, oder die Zeit rollt über uns hinweg. Durch die Zerstörung der Städte und des größten Teils der Industrie ist uns eine einmalige Gelegenheit gegeben, einen völligen Volksneubau zu errichten. Deshalb müssen wir ganz \"großzügig\" sein, wollen wir uns in überholten Lebensformen nicht völlig festfahren und nicht dem Untergang, nach der Verheißung Spenglers, geweiht sein. Es gilt daher, eine längst nicht mehr ideale Bauernwirtschaft in moderne Ernährungsfabriken und Millionen Kleinsthöfe umzubauen. Wir stehen vor der Wahl zwischen der Verewigung von Hunger und Not oder dem Aufbau eines neuen Deutschlands. Apologie des Kleinsthof-Planes – Seite 3 Mit Bauernromantik können wir den Magen nicht füllen. Ich will nicht zu allem Unheil auch noch den Bauernstand entwurzeln, sondern das ganze Volk verwurzeln. Der Bauer bekommt auf seinen Resthöfen als Betreuer und Gespannhelfer der vielen Kleinsthofbesitzer sowie als Verpächter von überflüssigen Gebäuden, und als Zinsempfänger aus seinen verkauften Ländereien eine zwar veränderte, aber bessere Existenz, als er bisher innehatte. Für meinen Kleinsthofplan habe ich folgendes Sofortprogramm: Alle Siedlungslustigen werden zur Meldung aufgefordert und kreisweise registriert. Ebenso müssen alle diejenigen, die vom Lande zur Stadt zurück wollen, sich kreisweise melden. Zwischen beiden Gruppen findet ein Austausch statt, mit dem Ziel, die landwirtschaftlich geschulten und landfreudigen Kräfte auf die Höfe zu bringen. Jeder Kleinsthofanwärter erhält als Teilentschädigung für die Mitarbeit auf dem Hof etwa 2 Morgen Land zur Bewirtschaftung zugeteilt mit der Maßgabe, daß diejenigen, die aus dem Land die größte Marktleistung vollbringen, zuerst einen Kleinsthof erhalten. Auf diese Weise würden die Familien der Flüchtlinge und anderen Kleinsthofanwärter für die Ernährung des Volkes aktiv mit eingespannt. Und der Bauer des betreffenden Hofes hätte ein Interesse daran, die Erzeugung auf den 2 Morgen zu fördern, da er so die Aussicht hat, seine Zwangseinquartierten schneller aus dem Hause zu bekommen. Auf diese Weise käme ein Leistungswettbewerb zur Entfaltung, der sich für unsere Ernährungslage recht günstig auswirken könnte, und der zugleich eine gute Vorauslese der Kleinsthofanwärter und Vorschule zum Bestbetrieb wäre. Neben dieser Aktion der Erzeugungssteigerung würde der zur Verfügung gelangende Boden, besonders der leistungsschwachen Höfe, planmäßig kreisweise zu erfassen sein, um die Zuteilung an die strebsamsten Siedlungslustigen, unter weitgehender Berücksichtigung der besonderen Wünsche, baldigst vorzunehmen. Jeder Kleinsthofanwärter kann dann schon vorplanen und vorarbeiten, für den Bau die nötigen Ausschachtungen selbst ausführen, Bäume und Sträucher anpflanzen und, sowie es Baumaterialien (besonders Ersatzstoffe) gibt, unter Berücksichtigung der Lehmbauweise sich selbst mit seiner Familie als Helfer bei dem Bau einschalten. Auf diese Weise würden Millionen Hände zusätzlich zum Einsatz, gelangen. Dabei ist der Gedanke leitend, zuerst den Stallraum und einen kleineren Zwischenbau, der später als Futterküche und als Verbindung zum eigentlichen Wohnhaus dienen soll, als Notwohnung herzustellen. Wer dann auf dieser Kleinsthofgrundlage die größten Marktleistungen vollbringt, bekommt zuerst die Genehmigung für den endgültigen Haus-– bau. So bliebe der Leistungswettbewerb auf Jahre hinaus lebendig. Millionen Familien ringen verzweifelt um Wohnung, Existenz und Brot. Spannen wir diese strebenden Kräfte richtig ein, so erreichen friedenheit. Ich bekomme täglich immer wieder zu hören: Man möge uns doch bloß ein Stück Land geben, alles weitere werden wir schon schaffen! In den Schutthaufen der Städte, wo der Schwarte Markt wuchert, können sich keine gesunden Existenzen bilden. Wir müssen vielmehr echt und recht, einfach und mühsam auf . der Scholle neu beginnen. Und das ist möglich. Zu 3: An der Finanzierung der Millionen Kleinsthöfe würde der Plan nicht scheitern. Ich frage: Wer möchte noch Hypothekengeld in Etagenhäuser vergeben? Und wer in existenzbedrohte Bauernhöfe? Der Industrie- und Schiffbau ist auch äußerst beschnitten. Bleibt der nebenberufliche und krisenfeste Kleinsthof. Den kann man sicherer bis 100 Prozent beleihen als die Etagenhäuser mit Leistung entstanden, nicht aus Geld. Wir brauchen uns nur Arbeit und Leistung für den Bau der Kleinsthöfe gegenseitig zu kreditieren, um zum Ziel zu kommen. Zu 4: Die Ansicht, daß nur virtuose Könner einen nebenberuflichen Kleinsthof erfolgreich zu bewirtschaften vermögen, kann ich auf Grund gesammelter Erfahrungen mit städtischen Kräften nicht teilen. Ein Kleinsthof, nichts anderes als ein vergrößerter Schrebergarten, der nach einem Erfahrungsplan bearbeitet wird, ist leicht zu überblicken. Der geschulte Kleinsthofbesitzer berät den weniger geschulten Nachbarn mit. Allein schon das Bewußtsein des Eigenbesitzes spornt an. Wir brauchen unsere Jugend anstatt auf den Kasernenhof nur ein Jahr auf einen Bauernhof zu schicken. Wenn das ganze Volk säen lernt, wird auch das ganze Volk ernten können. Zu dem Aufsatz \"Großzügige Inneukolonisation\" in Nr. 5 unseres Blattes erhalten wir von dem Landwirt Heinrich Jebens (Hamburg-Rahlstedt) eine Entgegnung, die wir hier in einem ausführlichen Auszug wiedergeben, damit unsere Leser sich aus eigener Kenntnis ein Urteil über den jetzt viel besprochenen Jebens-Plan bilden können. Die Schriftleitung In ihrer Stellungnahme zu meinem Plan des Umbaues der Landwirtschaft in fortschrittliche Größthöfe und nebenberufliche Kleinsthöfe kam die \"Zeit\" zu folgenden Ergebnissen: 1. Die Errichtung von Größt- und Kleinsthöfen ist nicht durchführbar; wir brauchen ein Sofortprogramm;", "lead_text": "Zu dem Aufsatz \"Großzügige Inneukolonisation\" in Nr. 5 unseres Blattes erhalten wir von dem Landwirt Heinrich Jebens (Hamburg-Rahlstedt) eine Entgegnung, die wir hier in einem ausführlichen Auszug wiedergeben, damit unsere Leser sich aus eigener Kenntnis ein Urteil über den jetzt viel besprochenen Jebens-Plan bilden können.", "last_online_verification_date": "2024-09-09T14:14:29.797481", "medium": {"readable_id": "zeit"}, "crawler_medium": "zeit", "crawler_version": "0.1"}, {"url": "https://www.zeit.de/1946/10/pottasche", "main_text": "Pottasche, ihrer chemischen Zusammensetzung nach gewöhnlich als Kaliumkarbonat bezeichnet, wird vorwiegend im sogenannten Neustaßfurter Verfahren aus den Rückständen der Wollwäscherei und der Zuckerverarbeitung gewonnen: aus Wollschweiß also und aus Melassen. Pottasche dient zur Herstellung von Seifen und wird in der Glasindustrie, in der Farbendruckerei, in der Bleicherei und als Ausgangsprodukt für die Urzeugung weiterer Kalisalze verwandt. Der Name Pottasche erinnert an die Zeit der Vorväter als die bergmännische Gewinnung der Staßfurter Abraumsalze noch nicht im Gange war und man alle damals bekannten Kaliverbindungen aus Pflanzenasche herstellte; in großen \"Pötten\" angesetzt, wurde die Buchenholzasche einem Auslaugeprozeß unterworfen. Aus dem deutschen Wort Pottasche ist das französische \"potasse\" und das englische \"potash\" gebildet; beide Wörter bedeuten nun aber nicht Kaliurnkarbonat, sondern sind ein Sammelbegriff für alle Kaliverbindungen, insbesondere für das bergmännisch gewonnene Chlorkalium. Neuerdings ist es üblich geworden, beim Übertragen aus dem englischen Text das Wort \"potash\" mit dem deutschen Wort \"Pottasche\" wiederzugeben. Nun liest man also: \"Pottasche für die Landwirtschaft\", \"Pottasche aus elsässischen Kahgruben\", \"Hannover exportiert Pattasche\" und dergleichen mehr. Gemeint ist in jedem Fall Kali als Sammelbegriff für die \"natürlichen\" Kalisalze, speziell Chlorkalrum, und in keinem Fall Kaliumkarbonat. Pottasche, in der heute gebräuchlichen Verwendung des Wortes, ist also ein Übersetzungsfehler. Der Leser wird gebeten das ihm unverständliche und fremde Wort Pottasche in ~ jedem Fall durch das ihm geläufige und vertraute Wort \"Kali\" zu ersetzen. J. P. H. Pottasche, ihrer chemischen Zusammensetzung nach gewöhnlich als Kaliumkarbonat bezeichnet, wird vorwiegend im sogenannten Neustaßfurter Verfahren aus den Rückständen der Wollwäscherei und der Zuckerverarbeitung gewonnen: aus Wollschweiß also und aus Melassen. Pottasche dient zur Herstellung von Seifen und wird in der Glasindustrie, in der Farbendruckerei, in der Bleicherei und als Ausgangsprodukt für die Urzeugung weiterer Kalisalze verwandt. Der Name Pottasche erinnert an die Zeit der Vorväter als die bergmännische Gewinnung der Staßfurter Abraumsalze noch nicht im Gange war und man alle damals bekannten Kaliverbindungen aus Pflanzenasche herstellte; in großen \"Pötten\" angesetzt, wurde die Buchenholzasche einem Auslaugeprozeß unterworfen. Aus dem deutschen Wort Pottasche ist das französische \"potasse\" und das englische \"potash\" gebildet; beide Wörter bedeuten nun aber nicht Kaliurnkarbonat, sondern sind ein Sammelbegriff für alle Kaliverbindungen, insbesondere für das bergmännisch gewonnene Chlorkalium. Neuerdings ist es üblich geworden, beim Übertragen aus dem englischen Text das Wort \"potash\" mit dem deutschen Wort \"Pottasche\" wiederzugeben. Nun liest man also: \"Pottasche für die Landwirtschaft\", \"Pottasche aus elsässischen Kahgruben\", \"Hannover exportiert Pattasche\" und dergleichen mehr. Gemeint ist in jedem Fall Kali als Sammelbegriff für die \"natürlichen\" Kalisalze, speziell Chlorkalrum, und in keinem Fall Kaliumkarbonat. Pottasche, in der heute gebräuchlichen Verwendung des Wortes, ist also ein Übersetzungsfehler. Der Leser wird gebeten das ihm unverständliche und fremde Wort Pottasche in ~ jedem Fall durch das ihm geläufige und vertraute Wort \"Kali\" zu ersetzen. J. P. H.", "lead_text": "Der Begriff Pottasche wird im Deutschen völlig falsch benutzt. Was daran liegt, dass kaum jemand weiß, was er eigentlich bedeutet.", "last_online_verification_date": "2024-09-09T14:14:30.558326", "medium": {"readable_id": "zeit"}, "crawler_medium": "zeit", "crawler_version": "0.1"}, {"url": "https://www.zeit.de/1946/10/kurze-wirtschaftsmeldungen/komplettansicht", "main_text": "Kurze Wirtschaftsmeldungen – Seite 1 Hoover hat angekündigt, daß die tägliche Brotration in den USA auf 200 Gramm je Kopf festgesetzt werden solle; sie würde damit niedriger sein als in einigen Ländern Europas. La Guardia hat die USA-Regierung ersucht, sofort eine Kürzung des Weizenverbrauchs um ein Viertel inzuordnen. Falls die UNRRA die versprochenen Lebensmittel nicht binnen zwei Tagen erhielte, hat La Guardia seinen Rücktritt angedroht. Trumai hat zunächst eine Kürzung des Mehlverbrauds um ein Viertel verfügt. Herbeit Lehmann, der Vorgänger La Guardias in der Leitung der UNRRA, hat, ebenso wie der Vorsitzende des Ernährungshilfsausschusses, Chester Davis, scharfe Kritik an der Regierung der USA geübt, weil sie die Hilfsaktion für die hungernden Länder verzögere. Die Vereinten Nationen, so sagte er, stünden, vor der \"tödlichen Gefahr\", die erste Schacht des Nachkriegs zu verlieren. Elf nordamerikanische charitative Verbände, die sich unter dem Namen Cralog in einer Hilfsorganisation Für Deutschland zusammengeschlossen haben, sandten im Februar 1940 t Liebesgaben in die USA-Zone. – Eine Lebensmittelspende Irlands ging nach Freiburg i. Br. zur Schulkinder-Speisung. – Die Schweiz schickte weitere 600 t Saatkartoffeln für Oberkaden. Argentinien kann nach Durchführung der Brotrationierung, die wahrscheinlich erfolgen wird, zusätzlich eine Mill. Tonnen Weizen liefern, wie der diplomatische Sachverständige F. Sayre bekanntgibt. Dei Eigenverbrauch könne von 2,5 auf 1,5 Mill. Tonnen herabgedrückt werden. – Für argentinische Getreidetransporte nach Europa sind 15 Schiffe in Dienst gestellt worden. In einer Empfehlung, die der Koordinationsausschuß des Alliierten Kontrollrats an das \"Vereinigte Emährungskomitee\" gerichtet hat, heißt es: \"Die Verweigerung ausreichender Kunstdüngerzufuhren für Deutschland würde auf lange Zeit hinaus die Lieferung einer weitaus größeren Tonnage an Lebensmitteln mit sehr viel höheren Kosten rötig machen, die von den Besatzungsmächten in Erfüllung ihrer Militär-Verwaltungstätigkeit zu liefern wären.\" Kurze Wirtschaftsmeldungen – Seite 2 Im Tatsch gegen Lebensmittel liefert die USA-Zone 650 000 Festmeter Schnittholz (davon drei Viertel aus Bayern) nach England. Für Berlin war’die Ausgabe von Spirituosen und Sekt zu Ostern angekündigt. Die Gastwirtschaften erhalten aber nur ein Getränk; das 15 v. H. Alkohol enthält: außerdem wird die seit dem Herbst letzten Jahres laufende Aktion zu Ende geführt, wonach alle volljährigen Einwohner der Stadt eine Flasche Spirituosen erhalten. Emil Dusiska, der stellvertretende Leiter der Abteilung \"Wirtschaft\" beim Berliner Magistrat, beziffert die Preissteigerungen für industrielle Produkte in der Sowjetzone auf 50 bis 60 v. H. gegenüber dem Stand von 1939. Über die drohende Stillegung der Metall-Industrie in der USA-Zone berichtet die \"Stuttgarter Zeitung\". Bisher habe die Industrie nur von ihren Vorräten gezehrt; diese seien nun fast aufgebraucht. Die neuen Kontingente an Stahl und Eisen stünden nur auf dem Papier. Süddeutschland hat im ersten Vierteljahr 1946 nur 320 000 t Buna statt zugesagter 1.05 Mill. t erhalten. Die Rheinfrachten für Ruhrkohle Duisburg-Mannheim sind in den letzten Monaten von 2,40 RM je t auf 8.80 RM gestiegen. Leipzig erwartet 60 000 bis 70 000 Messebesucher. Wer nicht bei Verwandten oder Bekannten wohnt, erhält in der Zeit vom 8. bis 12. Mai nur für zwei aufeinanderfolgende Nächte ein Quartier zugewiesen. Die Trümmerverwertungsgesellschaft Frankfurt am Main (Kaiserstraße 84) veranstaltet ein bis zum 1. Juli laufendes Preisausschreiben. Gesucht werden Entwürfe für massive Zwischendecken, für holzfreien Fußbodenbelag, für Stahlbetondachstühle und für Montagegeräte für Zwischendecken und Dachstühle. Hoover hat angekündigt, daß die tägliche Brotration in den USA auf 200 Gramm je Kopf festgesetzt werden solle; sie würde damit niedriger sein als in einigen Ländern Europas. La Guardia hat die USA-Regierung ersucht, sofort eine Kürzung des Weizenverbrauchs um ein Viertel inzuordnen. Falls die UNRRA die versprochenen Lebensmittel nicht binnen zwei Tagen erhielte, hat La Guardia seinen Rücktritt angedroht. Trumai hat zunächst eine Kürzung des Mehlverbrauds um ein Viertel verfügt. Herbeit Lehmann, der Vorgänger La Guardias in der Leitung der UNRRA, hat, ebenso wie der Vorsitzende des Ernährungshilfsausschusses, Chester Davis, scharfe Kritik an der Regierung der USA geübt, weil sie die Hilfsaktion für die hungernden Länder verzögere. Die Vereinten Nationen, so sagte er, stünden, vor der \"tödlichen Gefahr\", die erste Schacht des Nachkriegs zu verlieren.", "lead_text": "La Guardia hat die USA-Regierung ersucht, sofort eine Kürzung des Weizenverbrauchs um ein Viertel inzuordnen. Falls die UNRRA die versprochenen Lebensmittel nicht binnen zwei Tagen erhielte, hat La Guardia seinen Rücktritt angedroht.", "last_online_verification_date": "2024-09-09T14:14:31.306514", "medium": {"readable_id": "zeit"}, "crawler_medium": "zeit", "crawler_version": "0.1"}]