[{"url": "https://www.spiegel.de/politik/zwiebelfarm-in-belarus-afd-abgeordneter-dornau-soll-inhaftierte-oppositionelle-beschaeftigt-haben-a-144f0d7d-764b-4f22-8eeb-2b4b57e948c5", "main_text": "Zwiebelfarm in Belarus AfD-Abgeordneter soll inhaftierte Oppositionelle beschäftigt haben Im Frühjahr wurde bekannt, dass der sächsische Landtagsabgeordnete Jörg Dorau eine Zwiebelfarm namens »Zybulka-Bel« in Belarus betreibt. Weil er es unterließ, seine unternehmerische Tätigkeit auf dem Terrain des Putin-Vertrauten und Autokraten Alexander Lukaschenko dem sächsischen Landtag mitzuteilen, wurde der AfD-Mann zu einem Ordnungsgeld von 20.862 Euro verdonnert. Doch damit nicht genug: Am 24. September erhob das belarussische Auslandsmedium »Reform.News « schwere Vorwürfe. Demnach soll Jörg Dornau ein Abkommen mit der Haftanstalt »Zentrum für die Isolierung von Straftätern« geschlossen und »regelmäßig« politische Häftlinge auf seiner Zwiebelplantage in der Nähe von Lida beschäftigt haben. Tageslohn: umgerechnet fünf Euro. »Ich habe ihn sogar gesehen! Ein großer Mann mit Glatze« Das Portal Reform.news veröffentlichte ein Interview mit einem ehemaligen Häftling, der mittlerweile in Polen lebt. Unter dem Pseudonym Andrej berichtet dieser, er sei im Februar 2024 festgenommen und inhaftiert worden, weil er einen regimekritischen Beitrag im Internet gelikt hatte. Für 15 Tage sei er zusammen mit weiteren Gefängnisinsassen auf die Zwiebelfarm gekommen. »Sie brachten uns zu einer Lagerhalle. Februar, Keller, jeder trug die Kleidung, die er eben hatte«, wird Andrej zitiert. Die Gefangenen hätten gefroren. »Frühstück war um 7 Uhr, dann arbeiteten wir bis 18 Uhr ohne Essen und Trinken.« Er habe jeden Tag einen Arbeitsvertrag unterzeichnet. »Wenn der Vorarbeiter der Meinung war, dass ein Häftling gut arbeitet, erhielt er seinen Lohn. Das (Gefängnis) IZS Lida bekam 30 Rubel, der Häftling etwa 20 Rubel. Die Zwiebeln wurden für die Handelskette ›Evroopt‹ sortiert.« Auf die Frage, ob er Dornau kenne, sagte der Mann : »Ich habe ihn sogar gesehen! Ein großer Mann mit Glatze. Er kam einmal mit dem Auto mit deutschem Kennzeichen vorbei. Kam in die Lagerhalle, wo wir gemeinsam mit den anderen Arbeitern Zwiebeln sortierten.« 1555 Hektar Land überschrieben Reform.news zufolge soll Dornau seine Anlage mehrfach persönlich besucht haben. Laut einem Bericht von RTL und dem Sender n-tv wurden zwischen 2019 und 2021 mindestens 21 Einreisen beziehungsweise inländische Kontrollen von Dornau in Belarus registriert. Die Zwiebelplantage im Dorf Gudy im Kreis Lida soll im Oktober 2020 ins Handelsregister eingetragen worden sein. Die Kreisverwaltung Lida habe zudem schrittweise Grundstücke des Landwirtschaftsbetriebes »Sowchose Lida« zur dauerhaften Nutzung an »Zybulka-Bel« überschrieben – insgesamt mehr als 1555 Hektar. 50 Prozent von »Zybulka Bel« sollen demnach dem in Deutschland lebenden Unternehmer Yuri Kunitski gehören, der bis November 2023 als Geschäftsführer agierte. Danach soll Dornau diese Funktion übernommen haben. Recherchen des Mitteldeutschen Rundfunks (MDR) erhärten jetzt die Vorwürfe gegen Dornau. Mehrere mit den Vorgängen vertraute Personen aus dem Umfeld der Firma hätten den Einsatz von Gefängnisinsassen durch »Zybulka-Bel« und die Schilderungen von »Reform.News« bestätigt, wollten jedoch anonym bleiben. »Es ist belarussische Politik, kostenlose Arbeitskräfte für die eigenen Interessen zu nutzen« Eine Person, die an den Geschäften von Jörg Dornaus Firma selbst beteiligt war, sagte demnach, es sei »belarussische Politik, kostenlose Arbeitskräfte für die eigenen Interessen zu nutzen«. Als Arbeitskräfte gebraucht wurden, seien massenhaft Menschen verhaftet worden, »so viele wie nirgendwo sonst im Land«. Es sei »die normale Bevölkerung«, einfache Arbeiter, die massenhaft verhaftet würden, aus den Fabriken heraus, »damit Jörg Dornaus Firma Arbeitskräfte bekommt«. Dass der Agrarunternehmer nicht über die Herkunft seiner Arbeiter weiß, scheint mehr als unwahrscheinlich: »Ich gehe nicht davon aus, dass Herr Dornau nicht wusste, wer dort auf seinen Feldern arbeitet«, sagte Ina Rumiantseva von Razam, einer Organisation, die in Deutschland lebende Menschen aus Belarus vertritt, dem MDR. Laut Gesetz sei es so: »Wer bei sich Insassen von Haftanstalten arbeiten lässt, schließt einen Vertrag mit dieser Haftanstalt ab – und ist laut Gesetz selbst verpflichtet, Aufsicht über die Arbeitsbedingungen zu übernehmen.« Handelsregister-Unterlagen aus Belarus, die dem MDR vorliegen, bewiesen zudem, dass Jörg Dornau alleiniger Geschäftsführer der Firma sei. »Das legt nahe, dass er auch Verträge mit örtlichen Behörden über den Einsatz von Gefängnisinsassen kennen müsste.« Wie der MDR berichtet, soll inzwischen Strafanzeige gegen Dornau erstattet worden sein. Die Staatsanwaltschaft Leipzig habe dazu Vorermittlungen aufgenommen. Dornau selbst hat sich bisher nicht zu den Vorwürfen geäußert. Seit 2019 sitzt er für die AfD im sächsischen Landtag. Bei der Wahl des Landtags Anfang September verpasste Dornau in Leipzig das Direktmandat, zog aber über die Landesliste wieder ins Parlament in Dresden ein. Folterstaat Belarus: Tod in Polizeigewahrsam Seit 1994 wird Belarus von Präsident Lukaschenko, dem »letzten Diktator Europas«, mit eiserner Hand regiert. Wegen schwerster Menschenrechtsverletzungen und der Unterstützung des russischen Angriffskriegs in der Ukraine verhängte die EU gegen zahlreiche Personen und Organisationen in Belarus Sanktionen. In belarussischen Gefängnissen kommt es immer wieder zu Folter, systematischer Unterversorgung und Gewalt. Am 5. Juli 2023 verstarb der Lyriker Dmitri Sorokin im Alter von 37 Jahren unter ungeklärten Umständen in Polizeigewahrsam in Lida.", "lead_text": "Der sächsische AfD-Politiker Jörg Dornau lässt im autoritär regierten Belarus Zwiebeln anbauen. Seine Feldarbeiter sollen politische Häftlinge sein. Steckt dahinter ein System zur Rekrutierung billiger Arbeitskräfte?", "last_online_verification_date": "2024-10-03T16:16:11.455264", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/wirtschaft/unternehmen/gehaelter-von-chefs-bei-der-ihk-mehr-als-300-000-euro-jahresgehalt-in-berlin-a-6ba47584-fdae-4474-bdd1-41fd66588fbb", "main_text": "Wirtschaftsverbände in der Kritik Mehr als 300.000 Euro Jahresgehalt für den IHK-Chef Dieser Artikel gehört zum Angebot von SPIEGEL+. Sie können ihn auch ohne Abonnement lesen, weil er Ihnen geschenkt wurde. Seiner Abneigung gegenüber der Industrie- und Handelskammer (IHK) lässt Werner Hoffmann bisweilen freien Lauf. Bei einer Beitragsüberweisung gab er »IHK is evil« als Verwendungszweck an. Bei einer anderen trug er »Habt ihr ein Glück, dass man bei euch nicht austreten kann« ein. Den Betrag für seine Holding stückelte er gar in zahlreiche kleine Überweisungen zu je 6,66 Euro – dreimal die sechs, die Zahl des Bösen. »Ich wollte denen ein bisschen Arbeit machen bei der Zuordnung«, erklärt Hoffmann. »Die IHK bringt mir überhaupt nichts«, ärgert sich Hoffmann. Hunderte Euro zahlt er für seine Firmen Jahr für Jahr. Als früherer Finanzbeamter kennt er Tricks, mit denen sich Geld sparen lässt. Doch aus der Mitgliedschaft bei der Industrie- und Handelskammer hat sich der Start-up-Gründer nicht lösen können. Hoffmann berät Kunden, wie sie Investitionen in Kryptowährungen steuerlich aufarbeiten können. Er habe versucht, die Services zu nutzen, etwa ein Unternehmerdinner. Doch einen nennenswerten Gegenwert habe er für seine Beiträge nicht bekommen. »Die Qualität von wirklich allem, was ich bei der IHK erhalten habe, war einfach meine eigene Zeit nicht wert.« Mehr als der Bundeskanzler Die Kammern verstehen sich seit Jahrhunderten als die natürlichen Vertreter von Unternehmern und Handwerkern. Einst trommelten sie für Begleitschutz der Seewege oder trieben den Ausbau von Eisenbahn- und Telefonnetz voran. Noch heute müssen Unternehmen Mitglied sein. Die Kammern überwachen die Ausbildungsordnungen und nehmen Prüfungen ab, beraten bei Markenverstößen, helfen bei Auslandsgeschäften und Gründungen oder lobbyieren gegenüber der Politik. Die Kammerchefs werden dabei ordentlich bezahlt. Bei Hoffmanns Berliner IHK-Chef Jan Eder waren es 2023 laut vor wenigen Tagen veröffentlichtem Jahresabschluss 312.000 Euro Fixgehalt plus 39.500 Euro Prämie. »Für eine Wirtschaftsvereinigung, die eigentlich eine Behörde ist, ist das viel zu hoch«, sagt Unternehmer Hoffmann. Tatsächlich liegt Eders Gehalt damit über dem des Bundeskanzlers, inklusive aller Zulagen. Verglichen mit dem Bundeskanzler ist die politische Verantwortung der Kammerchefs aber wohl deutlich kleiner. Verglichen mit Unternehmern tragen Kammerchefs auch wirtschaftlich nur ein äußerst überschaubares Risiko: Dank Pflichtmitgliedschaft sind die Beiträge gesichert. Sie arbeiten nicht gewinnorientiert, stehen nicht in einer vergleichbaren Wettbewerbssituation wie private oder öffentliche Unternehmen – und können auch nicht in die Insolvenz rutschen, wie der Sächsische Rechnungshof anmerkt. Jan Eder: Seit 22 Jahren im Amt – und beim Gehalt transparent, anders als andere IHK-ChefsFoto: Philipp Arnoldt / IHK Berlin Zugutehalten muss man den Kammerchefs, dass sie in der Regel befristete Verträge haben und zumindest so ein größeres Risiko als Beamte im öffentlichen Dienst tragen. Im Fall der IHK Berlin stieg zudem im Vergleich zum Vorjahr Eders Gehalt zuletzt kaum: 2022 bekam er 300.000 Euro plus 50.000 Prämie. Die IHK Berlin verteidigt das Gehalt ihres Geschäftsführers, der alle fünf Jahre wiedergewählt werden muss. Es entspreche der Bezahlung ähnlich großer Kammern mit ähnlichem Aufgabenspektrum sowie der eines Geschäftsführers eines vergleichbaren Unternehmens. Eder ist seit 22 Jahren im Amt. Großes Geheimnis um viele Gehälter Hoffmann ist längst nicht der einzige, der das System infrage stellt. Vor sieben Jahren rüttelten auch wegen der hohen Gehälter die sogenannten Kammerrebellen in Hamburg an den Strukturen. Der Unternehmensberater Tobias Bergmann sammelte Dutzende Mitstreiter und ließ sich in der Kammerversammlung zum Präses wählen. Das Versprechen an die damals rund 160.000 Unternehmen: eine Abschaffung der verpflichtenden Kammerbeiträge. Mit ihren Vorhaben sind die Rebellen gescheitert, auch sonst war ihre Bilanz eher mau. Bergmann zog sich zurück und ist inzwischen Oberbürgermeister der Stadt Neumünster. Immerhin lag das Gehalt des aktuellen Hauptgeschäftsführers der Handelskammer Hamburg mit 340.000 Euro im Jahr 2023 unter dem des 2017 zurückgetretenen Chefs. Der hatte im Jahr fast eine halbe Million bekommen. Woanders sind die genauen Gehälter von Kammerchefs ein großes Geheimnis – auch bei Handwerkskammern (HWK). Bei der Saarbrücker HWK beispielsweise lässt der aktuelle Chef über seine Sprecherin ausrichten, »dass mehr Offenheit eingezogen sei«. Doch zu einem Gespräch kommt es nicht. Er lässt darum bitten, schriftlich Fragen zu stellen. Die blieben inhaltlich allerdings unbeantwortet. Die Vergütung sei »angemessen und mit der Rechtsaufsicht abgestimmt« heißt es lediglich. Das ist kein Einzelfall. Zwar handelt es sich bei den Kammern um Körperschaften des öffentlichen Rechts und sie nehmen auch hoheitliche Aufgaben wahr, wie etwa die Kontrolle der Ausbildungen oder das Führen der Handwerksrolle. Anders als bei Behördenchefs, deren Besoldung sich aus dem Gesetz ergibt, mauern viele Kammern aber, wie viel sie ihren Hauptgeschäftsführern zahlen. Zum von ihren Mitgliedern finanzierten Management geben die Kammern auf ihrem »Transparenzportal« nur Gesamtsummen an. Je größer die Führungsebene, desto weniger aussagekräftig. Bundesländer erlassen Vergütungsregeln Die Kammergehälter haben bereits mehrere Landesrechnungshöfe auf den Plan gerufen. »Grundsätzlich halten wir sowohl die Vergütung als auch die Altersabsicherung der Hauptgeschäftsführer der geprüften Handwerkskammern zum Prüfungszeitpunkt für unangemessen hoch«, heißt es etwa vom Landesrechnungshof Sachsen-Anhalt. Der »Maßstab für die Gehaltsfindung – insbesondere für die Leitungsebene« sei bei mehreren Kammern von 2012 bis 2018 »nicht nachvollziehbar dargestellt«, teilen die Prüfer aus Nordrhein-Westfalen mit. Auf Länderebene haben etwa Bayern, Baden-Württemberg, Berlin, Nordrhein-Westfalen, Sachsen oder Schleswig-Holstein zumindest für die Handwerkskammern inzwischen Gehälter festgelegt, die sich an denen des öffentlichen Dienstes orientieren. Für den Chef der Handwerkskammer Düsseldorf ist den Regeln zufolge etwa eine Besoldung nach der Gruppe B6 oder B7 drin – immerhin noch mehr als 10.000 Euro im Monat. Unternehmer Hoffmann könne in seinem Bereich mit anderen Verbänden wie dem Blockchain-Bundesverband viel mehr anfangen als mit der IHK, sagt er. Auch bekomme er von anderen wie von Rechtsanwalts- oder Steuerberaterverbänden oder dem Bitkom-Verband mehr mit. Er hat bei sich keine Auszubildenden und profitiert auch in dem Bereich nicht. Trotzdem ist er wie jeder Selbstständige und Unternehmer automatisch Mitglied der IHK. Ausgenommen sind nur Freiberufler, Handwerker und Bauern, die haben jeweils oft ihre eigenen Strukturen. Die Höhe der Beiträge wird von den Vollversammlungen der einzelnen Kammern jedes Jahr festgelegt, der Unternehmensertrag dient als Grundlage für die Berechnung. Bei der IHK Berlin liegt der durchschnittliche Jahresbeitrag laut Kammer bei etwa 300 Euro. Dass Unternehmen die Arbeit der Kammer auf den ersten Blick »nicht gleich wahrnehmen« und »möglicherweise auch den Nutzen für ihr eigenes Unternehmen nicht unmittelbar spüren«, liege »wahrscheinlich in der Natur der Sache«, teilte eine Sprecherin mit. Anders als ein Branchenverband müsse man die Interessen aller Mitgliedsunternehmen gegenüber Politik und Verwaltung vertreten. Hoffmanns Versuch, Ende 2020 aus der Kammer auszutreten, wurde abgelehnt. In einem Antwortschreiben aus dem Januar 2021 heißt es, man bedauere, dass er die Mitgliedschaft in der IHK Berlin nicht anstrebe, doch dass »diese Zugehörigkeit gesetzlich bestimmt ist«. Nun teilte die Sprecherin auch noch mit, man würde sich gern mit ihm austauschen, »um herauszufinden, ob es nicht doch Services gibt, die ihn interessieren«. Lesen Sie hier: Warum der Chef einer Auslandshandelskammer bis zu 440.000 Euro im Jahr verdient .", "lead_text": "Chefs von Wirtschaftskammern tragen ein geringes unternehmerisches Risiko und verdienen dank der Pflichtbeiträge ihrer Mitglieder trotzdem prächtig, wie der Hauptgeschäftsführer der IHK Berlin. Doch es gibt Widerstand.", "last_online_verification_date": "2024-10-03T16:16:12.340408", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/kultur/mauritshuis-museums-in-den-haag-echte-kunst-stimuliert-das-gehirn-staerker-als-ein-nachdruck-a-bdb24e39-bc4c-4725-9571-e631db205fb6", "main_text": "Untersuchung des Mauritshuis-Museums in Den Haag Echte Kunst stimuliert das Gehirn stärker als ein Nachdruck Eine Untersuchung bestätigt, was Kunstliebhaber schon lange gewusst haben wollen: Ein Original ist etwas ganz anderes als eine Reproduktion, ein Nachdruck, eine Kopie. Eine neurologische Studie aus den Niederlanden hat ergeben, dass echte Kunstwerke in einem Museum das Gehirn bis zu zehnmal stärker stimulieren als das Betrachten eines Posters. Die Untersuchung wurde im Auftrag des Mauritshuis-Museums in Den Haag erstellt, wo unter anderem das Gemälde »Mädchen mit dem Perlenohrring« des niederländischen Großmeisters Johannes Vermeer (1632 bis 1675) ausgestellt ist. 20 Freiwillige im Alter von 21 bis 65 Jahren wurden an einen EEG-Scanner (Elektroenzephalogramm) und ein Eyetracking-Gerät angeschlossen und gebeten, sich fünf Gemälde im Museum sowie Poster davon im Museumsshop anzusehen. »Wenn man wissen will, was Menschen denken, ist es besser, es zu messen, als sie zu fragen«, sagte Martin de Munnik dem britischen »Guardian« . Er ist einer der Gründer des Forschungsinstituts Neurensics, das die Studie zusammen mit anderen Neurologen durchgeführt hat. »Die Ergebnisse waren außergewöhnlich.« Die Wissenschaftler fanden heraus, dass die 20 Probanden beim Betrachten eines Originals bis zu zehnmal stärker reagierten als bei einer Reproduktion. Die realen Kunstwerke riefen eine starke positive Reaktion im Precuneus hervor, einem Teil des Gehirns, der mit Bewusstsein, Selbstreflexion und persönlichen Erinnerungen zu tun hat, so die Forscher. Gerrit van Honthorsts »Der Geigenspieler« etwa löste in der Realität einen positiven »Annäherungs«-Reiz von 0,41 von 1 aus, in Posterform jedoch nur 0,05. »Ein Faktor von zehn ist ein enormer Unterschied, und das ist es, was passiert, wenn man eine Reproduktion im Vergleich zu einem echten Werk betrachtet«, sagte Martine Gosselink, Direktorin des Mauritshuis. »Man wird [geistig] reicher, wenn man Dinge sieht, ob man sich dessen bewusst ist oder nicht, weil man Verbindungen in seinem Gehirn herstellt.« Gosselink sagte, sie sei schon vor der Studie von der Kraft des Realen überzeugt gewesen, wollte aber ihre Vermutung untersuchen lassen. »Wir alle spüren den Unterschied – aber ist er messbar, ist er real?«, hatte sie ihre Kollegen vor einem Jahr gefragt. »Heute können wir wirklich sagen, dass es wahr ist.«", "lead_text": "Mithilfe von Eyetracking und MRT-Scans untersuchten niederländische Wissenschaftler die Reaktionen von Probanden auf Originale und auf Poster im Mauritshuis in Den Haag. Der Unterschied war teils enorm.", "last_online_verification_date": "2024-10-03T16:16:13.261020", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/politik/deutschland/tag-der-deutschen-einheit-kanzler-scholz-mahnt-zu-mehr-sensibilitaet-fuer-ostdeutsche-a-a4a39dd2-cc9f-4224-97bb-b593733e4f7b", "main_text": "Rede zum Tag der Deutschen Einheit Scholz wünscht mehr Sensibilität für Ostdeutsche Beim Festakt zum Tag der Deutschen Einheit erinnert Kanzler Scholz in Schwerin auch an negative Folgen der Wiedervereinigung: Für Millionen Ostdeutsche sei damals das Leben zusammengebrochen. Mecklenburg-Vorpommern richtet zum dritten Mal den Festakt zum Tag der Deutschen Einheit aus. Bundeskanzler Olaf Scholz sprach vor knapp 500 Gästen in Schwerin – und bat die Bürgerinnen und Bürger, niemals zu vergessen, dass die Wiedervereinigung für die Menschen in Ostdeutschland auch negative Folgen gehabt habe. »Für Millionen von Ostdeutschen bedeutete der Umbruch damals Befreiung und Neuanfang. Aber für Millionen war der Umbruch in den Jahren nach der Einheit vor allem eines: ein Zusammenbruch«, so der SPD-Politiker. Für viele sei das gesamte Leben zusammengebrochen, ihr Wissen, ihre Erfahrungen, ihre Lebensleistung sei entwertet worden. Das gehöre auch zur Geschichte Deutschlands seit 1990. »Das darf niemals vergessen oder unter den Teppich gekehrt werden.« Scholz sieht in diesen negativen Erfahrungen »eine der Ursachen für die noch immer besondere Stimmung, die besondere Verstimmung, und für politische Besonderheiten, die Ostdeutschland heute kennzeichnen«. Und macht damit eine Anspielung auf die Landtagswahlen in Sachsen, Thüringen und Brandenburg, bei denen vor allem AfD und BSW punkteten. Die Deutsche Einheit sei nun, mehr als drei Jahrzehnte nach dem Fall der Mauer, weit fortgeschritten, aber noch längst nicht perfekt, so Scholz. »Ich verrate hier kein Geheimnis: Vollendet in diesem Sinne ist die Deutsche Einheit auch nach 34 Jahren natürlich nicht.« Rufe man sich jedoch die damalige Ausgangslage in Erinnerung, »dann sind wir gleichwohl weit vorangekommen«. Schließlich gebe es kein einziges vergleichbares Land der Welt, das in den vergangenen Jahrzehnten vor einer ähnlichen Herausforderung gestanden habe wie Deutschland: »Vor der Herausforderung nämlich, zwei über vier Jahrzehnte hinweg geteilte, völlig verschieden organisierte Teilgesellschaften zusammenzubringen – wirtschaftlich, politisch, kulturell und mental.« Nun gelte es, die immer noch bestehenden Benachteiligungen in Ostdeutschland abzubauen. »Wo immer Politik bessere Lebenschancen und gleichwertige Lebensverhältnisse schaffen kann, da muss das geschehen.« Zudem müsse der Anteil von Ostdeutschen in den Chefetagen deutlich gesteigert werden. Der SPD-Politiker hatte bereits bei einem Bürgerdialog in Schwerin am Mittwoch betont, dass die schlechtere Bezahlung für Arbeitskräfte in Ostdeutschland enden müsse. Auf Deutschland sehe er einen harten Kampf gegen Extremisten und Populisten zukommen. »Nicht nur in Ostdeutschland erleben wir Landtagswahlen, bei denen sich manchmal bis zu einem Drittel der Wählerinnen und Wähler gerade für eine autoritäre und national-radikale Politik entscheidet.« Für Populisten, die die freiheitliche Demokratie bekämpften. Das sei verhängnisvoll und schade dem gesamten Land, der Wirtschaft und dem Ansehen in der Welt. »Es wird noch viel harte Arbeit nötig sein, um diese Entwicklung zurückzudrehen.« Gleichzeitig betonte Scholz jedoch, die große Mehrheit der Bürgerinnen und Bürger stehe fest auf dem Boden der freiheitlichen Ordnung. »Das sind die Vernünftigen und die Anständigen. Das sind die, die nicht nur motzen, sondern anpacken für unser Land.« Diese Mitte sei viel größer als die Radikalen an den Rändern. »Auch das vereint uns heute an diesem Tag der Deutschen Einheit.« Gerade deshalb sei ihm wichtig, klar zu sagen: »Wir sollten niemals vergessen und kleinreden, was im Osten seit 1990 geleistet, was hier aufgebaut wurde – und wie weit wir gemeinsam vorangekommen sind in Deutschland insgesamt.« Traditionell richtet das Bundesland die Einheitsfeier aus, das den Vorsitz im Bundesrat innehat. Das ist noch bis Ende Oktober Mecklenburg-Vorpommern. Die dreitägigen Feierlichkeiten haben bereits am Mittwoch begonnen und dauern bis Freitag. Neben einem Bürgerfest in der Innenstadt, einem ökumenischen Gottesdienst im Dom und einem Festakt im Staatstheater gibt es zahlreiche Begegnungen von Spitzenpolitikern mit Bürgerinnen und Bürgern.", "lead_text": "Die Spitzen des deutschen Staates feiern den Tag der Deutschen Einheit in Schwerin. Kanzler Scholz erinnert dabei auch an negative Folgen der Wiedervereinigung: Für Millionen Ostdeutsche sei damals das Leben zusammengebrochen.", "last_online_verification_date": "2024-10-03T16:16:14.055396", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/wissenschaft/hurrikan-helene-in-den-usa-und-die-folgen-die-tech-industrie-fuerchtet-den-quarz-gau-a-ad901fca-e4a7-4c4d-847c-232e98225652", "main_text": "Schäden durch Hurrikan »Helene« Die Chipindustrie befürchtet einen Quarz-GAU Dieser Artikel gehört zum Angebot von SPIEGEL+. Sie können ihn auch ohne Abonnement lesen, weil er Ihnen geschenkt wurde. Der Schlamm ist überall in Spruce Pine. Brauner, klebriger, manchmal stinkender Modder, eine Hinterlassenschaft von Hurrikan »Helene«. Dieser Schlamm bedeckt alles, was die Überflutungen und Tornados vom Bahnhof der kleinen Appalachenstadt im Westen North Carolinas übrig gelassen hat. Er überzieht Gärten und Fußböden von Wohnhäusern und Geschäften. Und er macht auch den Minenbetreibern zu schaffen, die hier bis vergangene Woche den Rohstoff abbauten, auf den Mikrochiphersteller rund um den Globus angewiesen sind: hochreinen Quarz. Zerstörung in Spruce Pine: Erst jetzt wird deutlich, wie groß die Schäden sindFoto: Claus Hecking / DER SPIEGEL »Helene« ist Geschichte. Doch jetzt wird den Menschen im Südosten der USA nach und nach klar, wie verheerend dieser Hurrikan gewütet hat. Mindestens 180 Todesopfer wurden bereits bestätigt, Hunderte Menschen werden noch vermisst. Und nun bekommt die weltweite IT-Industrie die Nachwehen der Katastrophe zu spüren. Seit einer Woche stehen zwei Minen still, die hier hochreinen Quarz mit einem Gehalt von mehr als 99,95 Prozent Siliziumdioxid gewinnen. Das schneeweiße Mineral ist nahezu unentbehrlich für die führenden Halbleiter-Produzenten rund um den Globus. Und der Weltmarkt hängt an den Lieferungen aus dem 2200-Seelen-Ort. »Ungefähr 80 Prozent des globalen Angebots an hochreinem Quarz stammen aus Spruce Pine«, sagt Peter Hanbury, Halbleiter-Experte der Unternehmensberatung Bain & Company, dem SPIEGEL. Ein längerer Ausfall wäre schwer zu kompensieren. Die Kundschaft ist abhängig von Spruce Pine Sibelco-Werk in Spruce Pine: Wann hier wieder gearbeitet werden kann, ist offenFoto: Claus Hecking / DER SPIEGEL »SIBELCO« steht in großen Lettern vor der Einfahrt zur School House Mine am Rande von Spruce Pine. Hier hat »Helene« ganze Arbeit geleistet. Eine Stromleitung liegt quer über der Zufahrtsstraße auf dem Boden, im Gebüsch daneben ragen zerstörte Strommasten und umgerissene Bäume aus dem halb angetrockneten Schlamm heraus, dazwischen Treibgut aus Plastik, Holz, irgendwelche Metallteile. »Alles war überflutet«, sagt Matthew Gilbert. Der Sibelco-Arbeiter, 22, rotblonder Rauschebart, Baseballkappe, gelbe Warnweste, lehnt an einem Pick-up vor dem Wachhäuschen. Der nahe gelegene North Toe River sei normalerweise ein Bächlein, so erzählt Gilbert. Doch nach sintflutartigem Regen sei er über die Ufer getreten und zu einem reißenden Strom angeschwollen. Von Freitag bis Montag kamen in Spruce Pine mehr als 600 Liter Niederschlag pro Quadratmeter herab. So viel fällt in Berlin durchschnittlich in einem Jahr. Schon am Donnerstag vor einer Woche hatte Silbelco die komplette Produktion eingestellt und sie seither nicht wieder hochgefahren. »Wir haben keinen Strom und kein fließendes Wasser«, sagt Gilbert. Zudem habe mindestens ein Gebäude unter Wasser gestanden. »Wir können momentan gar nichts herstellen.« Wann wird es wieder losgehen? Gilbert zuckt die Schultern. Ähnlich sieht es beim zweiten, kleineren Minenbetreiber vor Ort aus, The Quartz Corp. »In der jetzigen Phase ist es unmöglich, einen Zeitpunkt zu nennen, wann wir betriebsbereit sein werden«, teilt eine Unternehmenssprecherin dem SPIEGEL mit. Straße nahe Spruce Pine: so heftig war die NaturgewaltFoto: Claus Hecking / DER SPIEGEL Die Kundschaft ist abhängig von Spruce Pine. »Alle führenden Halbleiterhersteller der Welt beziehen zumindest einen Teil ihres hochreinen Quarzes aus North Carolina«, sagt der Branchenkenner Hanbury. Dies gelte wohl auch für das deutsche Unternehmen Siltronic. Die Münchner gehörten zu den führenden Produzenten von Wafern: jenen hauchdünnen Siliziumscheiben, welche bei der Herstellung von Mikrochips die Basis bilden. Siltronic hat bislang nicht auf die Bitte des SPIEGEL um ein Gespräch reagiert. Die Industrie braucht ständig Quarz-Nachschub, doch die Ausfälle könnten Monate dauern Für Premium-Chipanbieter wie TSMC oder Intel ist hochreiner Quarz kaum verzichtbar. Denn um diese winzigen Halbleiter herzustellen, die in allen erdenklichen Geräten vom Geschirrspüler über das Smartphone bis zur Windkraftanlage stecken, muss man zunächst hochreines Polysilizium schmelzen. Das geschieht in Tiegeln, die innen mit einem Material beschichtet sind, das so rein ist, dass es nicht chemisch mit dem Polysilizium reagiert und zudem enorme Hitze aushält. Hochreiner Quarz ist dafür ideal. Und der Stoff aus Spruce Pine gilt als der reinste der Welt. Ein Pick-up hängt nahe Spruce Pine kopfüber in einem Bachbett: Die Infrastruktur des Ortes ist nahezu komplett zerstörtFoto: Claus Hecking / DER SPIEGEL Sibelcos Standardprodukt Iota besteht zu mindestens 99,998 Prozent aus puren Siliziumdioxid, nur 20 Teile pro Million sind Verunreinigungen. Solche Werte schaffen Konkurrenten aus anderen Ländern wie China oder Russland allenfalls mit teuren Veredelungs- und Aussortierungsverfahren. Auch synthetisch hergestellter Quarz kann laut Hanbury nicht mithalten. Zudem sei der Wassergehalt des Quarzes aus Spruce Pine außerordentlich niedrig – und ein mit ihm hergestellter Tiegel daher besonders stabil, sagt Peter Fath, Chef des Konstanzer Anlagen- und Solarfabrikenherstellers RCT Solutions. Diese Tiegel können oftmals nicht wiederverwendet werden. Und so braucht die Industrie ständig Quarz-Nachschub. »Natürlich haben sich die Unternehmen Vorräte angelegt; ein paar Tage ohne Lieferungen können sie verkraften«, sagt der britische Autor Ed Conway, der in seinem viel beachteten Buch »Material World« schon vergangenes Jahr auf die hohe Abhängigkeit der IT-Industrie von Spruce Pine hinwies. »Aber ich habe mit Menschen aus der Szene gesprochen, die befürchten, dass diese Ausfälle Monate dauern werden.« So heftig war die Naturgewalt, so kaputt ist die Infrastruktur. Zwei Baumstämme, jeder etwa so dick wie ein menschlicher Körper, haben oberhalb von Spruce Pine ein Haus mitsamt parkendem Pick-up unter sich begraben. Unterhalb des Ortes hat ein Fluss ein Dutzende Meter langes Stück Straße herausgerissen. Wo vorher Asphalt war, klafft nun ein Loch, darunter liegen Überreste des Belags grotesk verformt neben dem Wasser – das nun im Sonnenlicht gemütlich vor sich hinplätschert. Von Baumstämmen begrabenes Haus: die Frau, die hier wohnte, wurde unverletzt geborgenFoto: Claus Hecking / DER SPIEGEL Ein paar Meter weiter hängt ein Pick-up kopfüber in einem Bachbett; das tonnenschwere Fahrzeug wurde gegen einen Stamm gespült. Überall sind Strommasten umgeworfen worden, liegen die dazugehörigen Leitungskabel auf dem Boden oder spannen sich quer durch die Luft. Spruce Pine ist am Mittwochnachmittag noch immer ohne Strom und ohne fließendes Wasser, das Mobilfunknetz rudimentär und erratisch. Und die Bahnlinie, ein beliebter Transportweg für Quarz, ist laut Inspekteuren an mehreren Stellen unterspült worden und womöglich auf Monate hinaus unbenutzbar. Autor Conway hält das für ein nachrangiges Problem: Das Mineral könne auch per Lkw befördert werden. »Entscheidend ist die Frage: Wie groß sind die Schäden in den Minen? Wurden Lagerbestände von hochreinem Quarz verunreinigt? Und wurde die Fabrik überflutet, wo Sibelco den Quarz verarbeitet?« Solche Reparaturen könnten sich lange hinziehen, meint Conway. Weder Sibelco noch die Quartz Corp. äußern sich bisher zu konkreten Schäden. Aufräumarbeiten, hier in Marshall, North Carolina: Aus Washington, D.C., kommt HilfeFoto: The Washington Post / Getty Images Dann rührt sich was in Spruce Pine. Kettensägen knattern. Menschen sägen Bäume klein, die auf Straßen oder Stromleitungen liegen. Uniformierte bringen Fertigmahlzeiten, Windeln, Softdrinks oder Süßigkeiten zu provisorischen Suppenküchen und Verpflegungsstellen in Kirchen oder Geschäften. Tanklaster schaffen Trinkwasser und Treibstoff herbei. Viele Einheimische loben die nationale Katastrophenschutzbehörde FEMA für ihre Tatkraft. Und am Mittwochabend springt hier und da endlich wieder der Strom an. Die erste Ampel leuchter wieder grün und rot. Kaum jemand hier kann sich vorstellen, dass die Regierung in Washington die beiden Quarzhersteller hängen lässt, wenn sie Hilfe brauchen. Spruce Pine ist klein, aber systemrelevant.", "lead_text": "Hochreiner Quarz ist unentbehrlich bei der Halbleiter-Produktion. Der Rohstoff kommt vor allem aus den USA, genauer: aus Spruce Pine in North Carolina. Doch dort wütete Hurrikan »Helene«. Stehen deswegen bald weltweit Chipfabriken still?", "last_online_verification_date": "2024-10-03T16:16:14.987972", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/partnerschaft/muster-in-beziehungen-die-eltern-sitzen-beim-sex-mit-am-bett-a-4bfae8f9-d596-43ac-b55d-3d5187951d30", "main_text": "Dieser Artikel gehört zum Angebot von SPIEGEL+. Sie können ihn auch ohne Abonnement lesen, weil er Ihnen geschenkt wurde. In dieser Ausgabe von SPIEGEL LOVELETTER: Fünf Erkenntnisse über weibliche Lust: Wie Frauen zu ihren Bedürfnissen stehen können Neue Liebe, neuer Sex: Wie eine neue Beziehung ohne Altlasten gelingt Hat Psychologie studiert und ist Autorin mehrerer Bücher. Spricht ab sofort mit Expertinnen und Experten aus ihrem Fachbereich über die Liebe – und schaut für Sie alte Romcom-Klassiker, in die vielleicht auch Sie sich neu verlieben. SPIEGEL: Mal angenommen, ich habe mich nach einer schmerzhaften Trennung wieder verliebt. Wie schaffe ich es, mich ganz neu auf einen Partner einzulassen? Sonja Bröning: Wir bringen zwar uns selbst und unsere Biografie mit, aber wenn wir auf jemand Neues treffen, entsteht eine völlig neue Beziehung. Wir erleben uns selbst sehr unterschiedlich, je nachdem, mit wem wir interagieren. Manche Menschen lassen uns leise werden, andere lebhaft. Wir müssen nicht direkt in alten Mustern landen. SPIEGEL: Sind wir mehr als die Summe unserer Erfahrungen? Bröning: Natürlich kann unser Gegenüber Echos in uns auslösen. Wenn ich Sie an Ihre strenge Mutter erinnere, könnte es sein, dass es beeinflusst, wie Sie sich fühlen. Das passiert, ohne dass Sie es merken. SPIEGEL: Wenn wir dieses Echo nicht bewusst wahrnehmen, wie befreien wir uns davon? Bröning: Je wichtiger uns jemand wird, desto mehr kann er an unsere erlernte Eltern-Kind-Beziehung erinnern – weil es um enge Bindung geht. Wenn uns bei der Arbeit eine Kollegin an die strenge Tante Helga erinnert, können wir uns vielleicht leichter distanzieren. Bei der Liebe sieht es anders aus, da geht es ums Ganze. SPIEGEL: Wenn mein Partner mich nun unangenehm an meine strenge Tante erinnert – ist dann alles verloren? Bröning: Der Philosoph Alain de Botton sagte einmal, wir alle suchen dieses besondere Gefühl – und glauben, es sei Liebe. Dieses Gefühl entsteht ihm zufolge, wenn uns etwas besonders bekannt oder relevant vorkommt. Und darum geraten wir so häufig an Menschen, die gut darin sind, alte Muster zu aktivieren. Uns verbinden die Geister aus der Tiefe. SPIEGEL: Das hört sich nicht sonderlich erstrebenswert an. Bröning: Das heißt nicht, dass wir uns deswegen zwingend trennen sollten, aber es macht uns verletzlicher. Wir können dann gemeinsam versuchen, die erlebten Erfahrungen zu bewältigen. Wenn das gelingt, kann das sehr heilsam sein. SPIEGEL: Muss mein Partner oder meine Partnerin dazu bereit sein, mir dabei zu helfen – oder kann ich das auch allein schaffen? Muss ich es vielleicht sogar allein schaffen? Bröning: Ich muss die Verantwortung dafür übernehmen. Aber wenn man sich darin gegenseitig unterstützt, stärkt das die Bindung sehr. Wir beide gegen unsere Geister. Sonja Bröning SPIEGEL: Menschen, die als Kind Gewalt erfahren haben, landen später öfter selbst in einer gewalttätigen Partnerschaft. Suchen sie danach? Bröning: Ganz so schematisch würde ich es nicht sagen. Trotzdem sind frühe Beziehungen maßgeblich, ja. Unser Gehirn speichert alles ab, woraus Nachteile bei der Entwicklung entstehen können. Das heißt aber nur, dass solche Menschen andere Startbedingungen haben. Anfangs haben sie es meist schwerer. Doch den meisten Menschen, mit denen ich aber zum Beispiel enger befreundet bin, ist nicht alles zugeflogen – sie haben viel an sich gearbeitet. Dadurch haben sie oft eine große Tiefe und können interessante Gespräche führen. Es bedeutet also nicht, dass wir in einem solchen Fall nichts mehr steuern können, nur vielleicht mehr Arbeit. SPIEGEL: Viele neigen dazu, alles immer weiter zu optimieren. Müssen wir wirklich auch noch an der Liebe arbeiten? Bröning: Gerade durch Social Media entsteht großer Druck zur Selbstverbesserung. Die gefilterten Körper, Gesichter und Beziehungen der anderen scheinen perfekt – und wir versuchen vergeblich, es ihnen gleichzutun. Wir sind nie zufrieden, und das ist ein Problem. In meine Praxis kommen Menschen mit einem gehörigen Leidensdruck, die es nicht mehr schaffen, mit sich selbst oder dem Partner oder der Partnerin auszukommen. Da kann es ein Akt der Selbstfürsorge sein, zu sagen: Ich möchte jetzt mal Unkraut in meinen eigenen Beeten jäten und zur Therapie zu gehen. »Spontanen Sex in langjährigen Beziehungen halte ich für einen Mythos« SPIEGEL: Wenn wir unbewusst alte Erfahrungen in neuen Beziehungen suchen – mit wem schlafen wir dann eigentlich: mit unserem aktuellen Gegenüber oder mit seinen Vorgängern? Bröning: Beim ersten Mal werden wir mit dem Abbild konfrontiert, was alle bisherigen Vorgänger hinterlassen haben. Wenn ich verunsichert worden bin oder gespiegelt bekommen habe, dass ich nicht schön genug bin oder nicht dominant sein darf – dann gehen solche Grübeleien auch mit einem neuen Partner oder einer neuen Partnerin los. Viele Menschen brauchen eine Weile, bis sie das überwinden können, um sich wirklich auf Sex einzulassen. Deshalb mögen sie auch keine One-Night-Stands. Mit der Zeit werden die bösen Stimmen von den Vorgängern, aber auch von den Eltern, ein bisschen leiser – wenn man gute Erfahrungen macht. SPIEGEL: Sagen Sie jetzt nicht, die Eltern sind beim Sex auch im Zimmer? Bröning: Und ob. Die Eltern sitzen beim Sex mit am Bett. Schließlich haben sie uns beigebracht, wer wir sind und wie andere sind. Sexualität ist der Widerhall früherer Bindungserfahrung, schrieb einmal die Autorin Kate White. SPIEGEL: Wir haben jetzt viel über die Vergangenheit gesprochen, über alte Beziehungsmuster. Wie schaffen wir es, im Hier und Jetzt zu lieben? Bröning: In Zeiten schneller Ablenkung ist das für fast alle wahnsinnig schwer. Das Gute ist: Wir können das trainieren. Dabei hilft es, sich darauf zu konzentrieren, was um mich herum vorgeht: Wie sieht jemand eigentlich aus? Wie fühle ich mich gerade? Ist es warm hier? Höre ich Geräusche? Das alles fällt uns so schwer, weil wir in einer Welt leben, in der unsere Aufmerksamkeit immer wieder abgezogen wird. Auch in einer Beziehung. Wenn uns so ein Echo aus der Vergangenheit findet, bespielt es unsere Knöpfe. Dann bin ich eigentlich gar nicht mehr richtig da. SPIEGEL: Das heißt konkret? Bröning: Wenn ein Partner seine Partnerin versetzt – könnte sie das wahnsinnig verletzen, weil es sie an ihre Mutter erinnert, von der sie als Kind oft im Stich gelassen wurde. Und so alte Gefühle hochholen. Die Partnerin reagiert in dem Moment nicht mehr als erwachsene Frau, sondern als alleingelassenes Kind. Wir können in solchen Situationen lernen, uns zu beruhigen, die Situation nicht weiterlaufen zu lassen. Stresshormone werden zwar ausgeschüttet, nehmen mit der Zeit aber ab. Wir können uns mit dem Partner oder der Partnerin zum Beispiel für einen anderen Zeitpunkt verabreden und uns erst mal um uns selbst kümmern. Wir können feststellen: Da ist vielleicht ein wütendes Kind in mir, das schreit und tobt – aber dieses Kind muss jetzt nicht meinen Partner anschreien. Dafür kann mein erwachsener Anteil meinen kindlichen Anteil beruhigen. SPIEGEL: Wie das? Bröning: Wir können uns daran orientieren, wie wir vielleicht unsere Kinder beruhigen würden – und so mit uns selbst umgehen. Ich kann mir kurz für mich Zeit nehmen und mir selbst in Gedanken etwas sagen wie: Da ist er wieder, mein Schmerz. Und dann versuchen, erst einmal durchzuatmen oder ein bisschen rauszugehen. Am besten helfen Bewegung oder andere körpernahe Strategien zur Selbstberuhigung. Manche schreiben ihre Wut auch auf oder erzählen sie einem Freund. SPIEGEL: Was kann ich noch tun? Bröning: Ich kann meinem Partner auch sagen: Wenn du mich versetzt, fühle ich mich alleingelassen von dir. Und wenn ich dann auch noch sage – das ist quasi für Fortgeschrittene: Das tut mir weh – wenn wir das erkennen und mitteilen können –, dann hat man auch schon die halbe Miete. SPIEGEL: Wir werden unsere »Geister aus der Tiefe« also nie los, wir können nur lernen, sie für einen Augenblick zu verscheuchen? Bröning: Genau. Mit manchen Geistern muss man sich anfreunden. Los werden wir sie nie – aber sie helfen uns, innerlich zu wachsen.", "lead_text": "Die Beziehung ist neu, aber die Konflikte sind alt. Paartherapeutin Sonja Bröning erforscht nichtmonogame Beziehungen. Hier erklärt sie, wie die Kindheit unsere Partnerschaften prägt – und wie wir unseren Mustern in der Liebe entkommen.", "last_online_verification_date": "2024-10-03T16:16:15.763463", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/ausland/die-hisbollah-kennerin-hanin-ghaddar-ueber-die-lage-im-libanon-panik-pure-panik-a-e9b9a461-73aa-404b-871f-f2c5a10d0635", "main_text": "Wissenschaftlerin über die Hisbollah nach Israels Luftschlägen »Panik, pure Panik« Dieser Artikel gehört zum Angebot von SPIEGEL+. Sie können ihn auch ohne Abonnement lesen, weil er Ihnen geschenkt wurde. SPIEGEL: Frau Ghaddar, nun, da Israel ihren langjährigen Anführer Hassan Nasrallah getötet hat – ist die Hisbollah erledigt? Ghaddar: Ja und nein. Ich würde vom Anfang des Endes der Hisbollah sprechen. Israel konzentriert sich zurzeit auf die Zerstörung der militärischen Struktur der Hisbollah. Das begann vor zwei Wochen mit den Explosionen der Pager und Funkgeräte … SPIEGEL: … die Israel zugeschrieben werden. Ghaddar: Damit ist die Kommunikation der Hisbollah zusammengebrochen. Auch die Bodenoffensive, die nun begonnen hat, zielt auf diese militärische Struktur und auf das Waffenarsenal der Hisbollah. Die Zerstörung dieses Arsenals ermöglicht es, die Hisbollah zu schwächen, bevor Iran beginnt, sie wieder aufzurüsten. Tatsächlich ist die Hisbollah heute gar keine eigenständige Miliz mehr, sie ist praktisch ein Teil der Quds-Einheit ... Logik der Eskalation Ein Jahr nach dem Hamas-Terror des 7. Oktober steht die Region am Rand eines großen Krieges. Israels Premier Benjamin Netanyahu weitet den Kampf gegen die Hisbollah im Libanon aus, und Iran attackierte Israel nun wieder direkt: Ist eine Katastrophe noch vermeidbar? Lesen Sie unsere Titelgeschichte, weitere Hintergründe und Analysen im digitalen SPIEGEL. SPIEGEL: … des Eliteverbandes der iranischen Revolutionswächter, der Teherans Auslandsoperationen im Nahen Osten durchführt. Ghaddar: Militärisch kann die Hisbollah immer wieder von vorne anfangen, solange die Routen des Waffenschmuggels nicht abgeschnitten sind. Aber die wahre Stärke der Hisbollah liegt jenseits ihres Arsenals und ihrer militärischen Fähigkeiten. Um ihre Macht zu brechen, muss die Hisbollah politisch überwunden werden. Dafür braucht es eine breite Bewegung, die alle Gruppen des Libanon einschließt, auch alle Schiiten, die nicht an die Hisbollah gebunden sind. Eine Bewegung, die wieder einen souveränen und unabhängigen libanesischen Staat schafft und über Krieg und Frieden entscheidet. Heute liegt diese Entscheidung nach wie vor bei der Hisbollah. SPIEGEL: Sie haben sich Ihr ganzes Berufsleben mit der Hisbollah beschäftigt, die von den meisten westlichen, aber auch einigen arabischen Staaten als Terrororganisation eingestuft wird. Wie muss man sich die Atmosphäre unter ihren verbliebenen Führungskadern jetzt vorstellen? Ghaddar: Panik, pure Panik. Sie wissen im Augenblick nicht, was sie tun sollen. Ihre einzige Hoffnung ist, dass ihnen Iran zu Hilfe kommt. Meinen Informationen zufolge haben sie Teheran seit dem Anschlag auf Nasrallah bereits sechsmal um Hilfe gebeten, ja darum gefleht. Sie fühlen sich verlassen. Iran wiederum hat die internationale Gemeinschaft vor seinem Angriff auf Israel über dessen Zeitpunkt und Ausmaß informiert und damit auf das Element der Überraschung verzichtet. Ich bewerte das so, dass es Teheran eher darum geht, sein Gesicht zu wahren, und weniger darum zu eskalieren. Ich erwarte nicht, dass Iran Truppen in den Libanon schickt, um der Hisbollah direkt zu helfen. SPIEGEL: Die Ereignisse der vergangenen Tage deuten darauf hin, dass die Hisbollah lange überschätzt wurde. Könnte es sein, dass man sie nun unterschätzt? Ghaddar: Ja, die Hisbollah verfügt über schwere, beängstigende Waffen, vor allem über präzisionsgesteuerte Raketen. Aber Israels Abschreckung wirkte offenbar stärker, als wir angenommen hatten. Auch deshalb hat die Hisbollah diese Waffen bislang nicht eingesetzt. Aber es gibt dafür noch einen anderen Grund: Israel hat sich über die vergangenen 18 Jahre fast ausschließlich auf seine Nordgrenze konzentriert und sich auf eine Auseinandersetzung mit der Hisbollah vorbereitet. Man kann fast sagen, dass sich Israel nur auf die Hisbollah konzentriert hat. Genau das nutzte die Hamas am 7. Oktober 2023 aus. SPIEGEL: Als sie ihren Terrorangriff auf Israel verübte und dessen Geheimdienste und Sicherheitskräfte überraschte. Ghaddar: Die Hisbollah wiederum war in diesen Jahren völlig abgelenkt, was Israel betraf. Sie schickte ihre Kämpfer vor allem in den syrischen Bürgerkrieg und kümmerte sich darum, Milizen im Irak und im Jemen auszubilden. Die Hisbollah ist schon lange nicht mehr auf den Widerstand gegen Israel fokussiert. Sie ist zu einer Ortskraft der iranischen Quds-Einheit geworden. Ihre jungen Kämpfer sind gar nicht mehr dafür ausgebildet, gegen Israel zu kämpfen. SPIEGEL: Was kann eine israelische Bodenoffensive im Libanon erreichen? Ghaddar: Das Wichtigste ist, dass aus dieser Offensive keine Besatzung wird. Das würde die Widerstandserzählung der Hisbollah wiederbeleben, im Libanon selbst und in der ganzen Region. Außerdem hat Israel mit früheren Besatzungen im Libanon keine guten Erfahrungen gemacht. Ich glaube nicht, dass die Israelis wiederholen möchten, was zwischen 1982 und 2000 geschah. Glücklicherweise halten sich derzeit nicht mehr viele Zivilisten im Südlibanon auf, die meisten sind geflohen. Was die Israelis also erreichen können, ist, dass sie die Tunnel der Hisbollah und deren Militäranlagen in diesem Gebiet zerstören und die Pufferzone südlich des Litani-Flusses unweit der israelischen Grenze sichern. Aber das ist ein Best-Case-Szenario. SPIEGEL: Was ist das Worst-Case-Szenario? Ghaddar: Alles Mögliche kann passieren, wenn die Hisbollah heftigen Widerstand leistet und die Israelis erneut eine lange Besatzung beginnen. Oder, noch schlimmer, dass Iran seinen Kurs verschärft, seine Stellvertretermilizen aktiviert und Israel letztlich in einen Mehrfrontenkrieg zwingt.", "lead_text": "Ihr Anführer tief im Bunker getötet, ihre Kommunikation zusammengebrochen: Ist die Hisbollah erledigt? Die libanesische Expertin Hanin Ghaddar sagt, welche Fehler Israel jetzt nicht machen sollte.", "last_online_verification_date": "2024-10-03T16:16:16.680150", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/ausland/gaza-israel-toetet-palaestinenser-der-am-ramallah-lynchmord-im-jahr-2000-beteiligt-war-a-029d085e-d4a9-421c-a1d2-a41427324a30", "main_text": "Angriff auf Gaza Israel tötet Palästinenser, der am Ramallah-Lynchmord im Jahr 2000 beteiligt war Übereinstimmenden Medienberichten zufolge hat die israelische Armee Aziz Salha in Gaza getötet. Die Armee hat die Berichte mittlerweile bestätigt. Im Jahr 2000 hatte ein Mob im palästinensischen Ramallah zwei israelische Soldaten bestialisch ermordet, nachdem diese sich verfahren hatten. Ein Foto mit Aziz Salha wurde zum Symbol für die Tat: Es zeigt ihn, wie er am Fenster mit blutverschmierten Händen der Menge draußen winkt. Das Bild brannte sich tief in das Gedächtnis der Israelis ein und ging um die Welt. Und es hallt auch heute noch nach. Nach dem Überfall der Hamas und anderer Terrororganisationen auf Israel am 7. Oktober 2023 und dem folgenden Gazakrieg demonstrierten einige Aktivisten mit rot angemalten Händen gegen die israelischen Reaktionen. Es ist ein universelles Symbol dafür, dass jemand Blut an seinen Händen kleben hat, erinnerte aber einige Israelis fatal an das Bild und die brutale Tat von damals. Der Vorfall selbst trug dazu bei, dass die sogenannte Zweite Intifada eskalierte. Israel versprach, die Verantwortlichen für den Lynchmord zur Rechenschaft zu ziehen. Israelische Sicherheitskräfte verhafteten bald mehrere Palästinenser wegen Beteiligung an der Tat, darunter auch Polizisten. Der damals 20 Jahre alte Aziz Salha wurde erst im Jahr darauf, am 25. Juni 2001 festgenommen. Er gab zu, einen der Israelis gewürgt zu haben und wurde zu lebenslanger Haft verurteilt. Aziz kam 2011 wieder frei, als im Rahmen eines Abkommens palästinensische Häftlinge gegen den in Gaza gefangengehaltenen Soldaten Gilad Shalit ausgetauscht wurden. In den Berichten heißt es, Salha sei nun bei einem Angriff im Zentrum des Gazastreifens getötet worden. Es ist bislang nicht bekannt, ob er gezielt angegriffen wurde. Blutiger Mord an zwei verhafteten israelischen Soldaten im Jahr 2000 Im Jahr 2000 bog ein 33-jähriger israelischer Reservist mit dem Auto falsch ab und fuhr direkt nach Ramallah. Der Ort war in Aufruhr: Die israelische Armee hatte zuvor tagelang arabische Steinewerfer beschossen, mehr als hundert Menschen waren dabei ums Leben gekommen. Die Polizei nahm die Israelis fest und brachte sie zum Verhör auf eine Wache. Bald sammelte sich vor der Polizeistation jedoch eine wütende Menschenmenge. Der Mob drang in das Gebäude ein und tötete zwei der Israelis mit Messern, Tritten und bloßen Händen, ein dritter wurde schwer verletzt. Dann entstand das Foto, das Salha mit blutigen Händen am Fenster zeigt. Die johlenden Täter warfen eines ihrer Lynchopfer aus dem Fenster, bespuckten und traten den leblosen Körper, zündeten ihn an und zerrten ihn durch die Straßen. Die Israelis reagierten mit Gewalt, Kampfhubschrauber griffen mit Raketen die Polizeistation von Ramallah an und zerstörten die Fernsehstation, die Israel für die »Aufwiegelung« der Palästinenser verantwortlich machte. Auch Gaza-Stadt, Hebron und Jericho wurden attackiert.", "lead_text": "Ein palästinensischer Mob ermordete vor 24 Jahren in Ramallah zwei israelische Soldaten. Das Bild eines Angreifers mit blutigen Händen ging um die Welt. Nun wurde er bei einem israelischen Angriff auf Gaza getötet.", "last_online_verification_date": "2024-10-03T16:16:17.531409", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/ausland/israel-hamas-konflikt-die-rolle-israels-premier-netanyahu-beim-grossen-nahostkrieg-a-d4785022-9b2f-471f-b2d0-35dbe26cf283", "main_text": "Dieser Artikel gehört zum Angebot von SPIEGEL+. Sie können ihn auch ohne Abonnement lesen, weil er Ihnen geschenkt wurde. Es gibt Jahrzehnte, in denen passiert so gut wie nichts. Und dann gibt es wieder Jahre, in denen so viel passiert wie in Jahrzehnten. Das Jahr seit dem 7. Oktober 2023 ist so eines. Es begann mit dem schlimmsten Terrorangriff in Israels Geschichte, an seinem Ende steht ein neuer Libanonkrieg und eine direkte militärische Konfrontation Israels mit Iran. Der 7. Oktober ist für die Israelis wie ein Tag, der nicht endet. Das Massaker und seine Folgen haben den Nahen Osten schon jetzt tiefgreifend verändert. Unvorstellbares menschliches Leid ist in diesem Jahr geschehen, mehr als 1700 Tote auf israelischer Seite, mehr als 41.000 Tote in Gaza, mehr als 1600 Tote im Libanon. Offen ist, ob aus all dem Schrecken am Ende doch noch irgendwann etwas Neues, Besseres entstehen kann. Oder nur eine noch größere Katastrophe. Logik der Eskalation Ein Jahr nach dem Hamas-Terror des 7. Oktober steht die Region am Rand eines großen Krieges. Israels Premier Benjamin Netanyahu weitet den Kampf gegen die Hisbollah im Libanon aus, und Iran attackierte Israel nun wieder direkt: Ist eine Katastrophe noch vermeidbar? Lesen Sie unsere Titelgeschichte, weitere Hintergründe und Analysen im digitalen SPIEGEL. Seit dem »schwarzen Sabbat« herrscht das Recht des Stärkeren Seit dem »Schwarzen Sabbat«, wie die Israelis den 7. Oktober nennen, herrscht in der Region das Recht des Stärkeren. Eine Logik der Gewalt, die immer weitere Gewalt nach sich zieht. Wie brandgefährlich das für die kriegsgebeutelte Region ist, wurde in den vergangenen Tagen drastisch sichtbar – es war eine beängstigende Beschleunigung der Ereignisse: Erst tötete Israel eine Reihe von Hisbollah-Funktionären und -Kommandeuren, am Freitag auch noch Hassan Nasrallah, der jahrzehntelang an der Spitze der Terrormiliz stand. In der Nacht zu Dienstag begann die israelische Armee dann eine Bodenoffensive im Libanon. Und noch am Abend desselben Tages verübten zwei Palästinenser mitten im Tel Aviver Stadtteil Jaffa einen Terroranschlag, töteten sieben Menschen und verwundeten 16 weitere. Israelische Frauen in Erwartung von Raketenangriff: Tendenzen und Entwicklungen verstärktFoto: Itai Ron / REUTERS Minuten später feuerte Iran rund 180 ballistische Raketen Richtung Israel ab. Die meisten wurden abgefangen, von Israel und seinen Verbündeten, lediglich ein Mensch wurde getötet: ausgerechnet ein aus Gaza stammender Palästinenser im Westjordanland. Anders als im April, als es erstmals zu einer direkten Konfrontation zwischen Israel und Iran kam, erreichten mehrere Raketen israelischen Boden. Israels Premierminister Benjamin Netanyahu drohte danach: »Heute Abend hat Iran einen großen Fehler begangen – und wird dafür bezahlen.« Damit steht die Region womöglich unmittelbar vor einem großen Krieg, an dem auch die USA beteiligt wären, die im Fall einer solchen Eskalation ihren Bündnispartner verteidigen würden. Seit einem Jahr befürchten Experten und Politiker weltweit, dass die verschiedenen Konflikte im Nahen Osten sich zu einem umfassenden Regionalkrieg vereinen, in den auch die USA und ihre arabischen Verbündeten hineingezogen werden könnten. Schon jetzt sind neben Israel, den Palästinensern, dem Libanon und Iran auch die Huthi-Milizen im Jemen, schiitische Milizen im Irak sowie Syrien verwickelt. Für den Nahen Osten ist die Lage so gefährlich wie wohl nie seit Jahrzehnten. Ohne den monströsen 7. Oktober ist nichts zu verstehen Um zu verstehen, wie die Region innerhalb eines Jahres an diesen Punkt gelangen konnte, hilft es, auf den Anfang zurückzuschauen. Am 7. Oktober stürmten Kämpfer der von Iran unterstützten Hamas und anderer Terrororganisationen an mehreren Stellen den Grenzzaun um den Gazastreifen. Sie überfielen Armeebasen, ein Festivalgelände und insgesamt 26 Ortschaften, folterten, vergewaltigten, ermordeten und verschleppten Menschen. Ganze Familien wurden in ihren Häusern verbrannt. Rund 1200 Menschen wurden getötet, etwa 250 nach Gaza entführt. Es war der schlimmste Terrorangriff in Israels Geschichte, so viele jüdische Opfer hatte es seit dem Holocaust innerhalb eines Tages nicht gegeben. Durch den 7. Oktober wurde das Grundprinzip des zionistischen Projekts infrage gestellt, Juden eine sichere Zuflucht in Israel zu gewähren. Die Tiefe dieses Schocks ist aus israelischer Perspektive der Schlüssel für alles, was seitdem passiert ist. Diese Erschütterung hat viele bereits vorhandene Tendenzen und Entwicklungen im Land verstärkt und beschleunigt. Hamas-Durchbruch am 7. Oktober: Grundprinzip Israels infrage gestelltFoto: Ashraf Amra / Anadolu Agency / Getty Images Zerstörung im Kibbuz Beeri: Tiefe des Schocks als SchlüsselFoto: Kobi Wolf / DER SPIEGEL Überall in Israel waren bald zwei Slogans plakatiert: »Gemeinsam werden wir siegen« und »Bringt sie nach Hause«. Der Wille, die Hamas vollständig zu vernichten und der Wunsch, alle Geiseln zurückzubringen: Sie habe früh verstanden, dass darin ein Widerspruch liege, sagt Merav Svirsky , 43, in ihrem Haus in Tal Schahar, südlich von Tel Aviv. Es ist der Sonntag vor dem iranischen Angriff, alle paar Minuten ist das Dröhnen von israelischen Kampfjets zu hören, die zu Einsätzen im Libanon fliegen. Angehörige Merav Svirsky: Früh Widerspruch in Kriegszielen erkanntFoto: Ofir Berman / DER SPIEGEL Merav Svirsky Merav Svirsky verlor am 7. Oktober ihre Eltern, die im Kibbuz Beeri an der Grenze zu Gaza lebten. Ihr Bruder Itai wurde von der Hamas entführt. Ein Cousin habe ihr bereits kurz nach der Schiwa, der jüdischen Trauerwoche, vorhergesagt, dass die Chancen für die Rettung des Bruders gering seien. Im Januar wurde er in Gaza getötet. Bild des ermordeten Bruders Itai: Opfer der harten LinieFoto: Ofir Berman / DER SPIEGEL Premier Benjamin Netanyahu kämpfte in den Tagen nach dem Terror um sein politisches Überleben, er war im Land verhasst, es sah so aus, als würde er höchstens noch ein paar Wochen im Amt bleiben. Heute ist er wieder der zweitbeliebteste Politiker in Israel. Dieser Wiederaufstieg ist eng verknüpft mit der Eskalation der Konflikte in der Region. »Netanyahu war in diesen ersten Tagen schwach, er musste vor allem seine Machtbasis konsolidieren und die Koalition mit den Rechtsextremen zusammenhalten«, sagt Svirsky. Deshalb habe er Härte zeigen müssen. Zugleich habe er versucht, den Krieg in die Länge zu ziehen und in dessen Schatten eine radikale Agenda umzusetzen. »Die Hamas hat meinen Bruder ermordet«, sagt sie, »aber Itais Blut klebt auch an Netanyahus Händen, denn er hätte längst ein Abkommen schließen können, um die Geiseln lebend heimzuholen.« Israels Premier Netanyahu: Iran wird für großen Fehler bezahlenFoto: Abir Sultan / AFP Die israelische Meinungsforscherin Dahlia Scheindlin sagt, nach dem 7. Oktober habe Netanyahu zunächst geschockt gewirkt. Das Massaker nicht verhindert zu haben, war auch sein Versagen. Er hatte jahrelang Gelder aus Katar an die Hamas passieren lassen. Die stabile Herrschaft der Terrororganisation in Gaza war für ihn und seine rechtsextremen Partner eine Möglichkeit, die gemäßigtere Palästinensische Autonomiebehörde im Westjordanland zu schwächen und einen Palästinenserstaat zu verhindern. Im März 2019, bei einem Treffen seiner Likud-Fraktion, soll er sinngemäß gesagt haben: »Wer die Gründung eines palästinensischen Staates vereiteln will, muss die Unterstützung der Hamas und den Geldtransfer an die Hamas unterstützen.« Aber statt Fehler einzugestehen und zurückzutreten, sagt Scheindlin, habe Netanyahus Koalition das Trauma des 7. Oktober bald als Chance gesehen. Sie war knapp ein Jahr zuvor angetreten, eine Allianz aus Netanyahus Likud-Partei mit Ultraorthodoxen und rechtsextremen Siedlern, die als erstes Projekt den Umbau der Justiz in Angriff nahm. Hunderttausende Israelis waren daraufhin auf die Straße gegangen. Nun, im Schatten des Gazakriegs, war die Protestbewegung gelähmt – die Ultrarechten konnten ihre Agenda vorantreiben. Vor allem die De-facto-Annexion des Westjordanlands, was gegen das Völkerrecht verstößt. Israels Krieg in Gaza war von Anfang an auch gegen Zivilisten gerichtet Orit Struck, Ministerin für Siedlungsbau, hat die Monate seit dem 7. Oktober – für die meisten Israelis eine Periode der Sorgen und des Leids – als »Zeit der Wunder« bezeichnet. Im Gazastreifen begann Israel einen Krieg gegen die Hamas, der von Anfang an auch ein Krieg gegen die Zivilbevölkerung war – und kaum Grenzen zu haben schien. Offen sprachen Regierungsmitglieder von Rache und vom Ziel, den Gazastreifen zu zerstören. Ein Großteil der Bevölkerung von Gaza wurde seither vertrieben, Infrastruktur zerstört, Frauen und Kinder bombardiert. Auch humanitäre Helfer wurden beschossen, Hilfsgüter nicht in das Gebiet hineingelassen, sodass Kinder verhungerten. Verdächtige Palästinenser wurden von der israelischen Armee in Militärlager gebracht, gefoltert und unter unmenschlichen Bedingungen eingesperrt. Manche haben die Gefangenschaft nicht überlebt. Israel schickte mehrmals Container voller verwesender Leichen nach Gaza. Bombeneinschlag in Gazastadt: Munition aus den USAFoto: Ahmed Zakout / AFP Mutter und Kind in Trümmern: Amerika konnte Israel nicht zurückhaltenFoto: Ali Jadallah / Anadolu Agency / Getty Images Während die USA nach dem 7. Oktober Flugzeugladung um Flugzeugladung Munition und militärisches Gerät nach Israel transportierten, gelang es dem engsten Bündnispartner nicht, Netanyahu von einem harten Vorgehen in Gaza abzubringen. Jedes Mal, wenn die Amerikaner dabei versagten, die Israelis von einer weiteren Eskalation abzuhalten, mussten sie deren Aktionen im Anschluss auch noch rechtfertigen, um nicht völlig brüskiert dazustehen. So war es erst mit der Bodenoffensive im Gazastreifen, später dann bei der Invasion in Rafah im Süden des Gebiets. Zum Sinnbild des Scheiterns von US-Präsident Joe Biden wurde ein Pier, den die Amerikaner für etwa 320 Millionen US-Dollar errichteten, um Nahrungsmittel und andere Hilfsgüter direkt nach Gaza zu bringen. Er erwies sich als untauglich und wurde nach kurzer Zeit wieder abgebaut. Netanyahus Ziel ist ein möglichst lang anhaltender Krieg Die US-Regierung war im Wahljahr wiederum nicht bereit, ernsthaften Druck auf Israel auszuüben und damit möglicherweise Wähler zu verprellen. So blieben auch die Verhandlungen für einen Waffenstillstand und Geiseldeal ohne Ergebnis. »Die Amerikaner behaupteten zuletzt sogar, dass der Ball im Feld der Hamas liegt«, sagt der israelische Sicherheitsanalyst Nimrod Novik: »Dabei war es vor allem Netanyahu, der eine Einigung durch immer neue Bedingungen unmöglich gemacht hat.« Während Netanyahu einen »totalen Sieg« über die Hamas propagiert, ist sein Ziel offenbar ein anderes: ein möglichst lang anhaltender Krieg. Damit hofft er, seine Koalitionspartner, die offen von der ethnischen Säuberung und jüdischen Wiederbesiedlung Gazas träumen, bei der Stange zu halten und solange Zeit zu schinden, bis im November womöglich Donald Trump erneut ins Weiße Haus gewählt wird. Dann dürfte der Druck auf ihn noch weiter abnehmen. In Gaza tobt ein Krieg ohne Plan Und so geht dieser Krieg weiter, ohne einen erkennbaren Plan. In Gaza sind nach einem Jahr bis zu 80 Prozent der Gebäude beschädigt oder zerstört. Rund 17.000 Kinder sind laut Angaben des von der Hamas kontrollierten Gesundheitsministeriums getötet worden. Ein Großteil der in Gaza noch verbliebenen rund 100 Geiseln ist wohl längst tot. Dass »nur militärischer Druck« zu ihrer Freilassung führen kann, wie Netanyahu immer wieder beteuert, hat sich als falsch erwiesen. Seit Monaten muss Israels Armee in bereits freigekämpfte Ortschaften im Gazastreifen zurückkehren, weil die Hamas die Kontrolle dort wieder übernimmt. Die Islamisten sind geschwächt – aber längst nicht besiegt. Israels Raketenabwehr im Einsatz: Die Amerikaner werden an Israels Seite seinFoto: Amir Cohen / REUTERS Hamas-Chef Yahya Sinwar ist somit Netanyahus Gegenspieler – und zugleich sein Gehilfe: Beide setzen auf Eskalation und sind nicht bereit, Kompromisse einzugehen, um Zivilisten zu schonen. Das Leid der Zivilbevölkerung sei für die Hamas »sogar von Vorteil, weil es Israel in der Welt diskreditiert«, sagt Khalil Shikaki, Direktor des Palestinian Center for Policy and Survey Research in Ramallah. Tatsächlich ist der jüdische Staat in den Augen vieler Menschen weltweit in den vergangenen zwölf Monaten vom Opfer eines Terrorangriffs zum Täter in einem brutalen Krieg geworden. In unzähligen Ländern wurde und wird gegen Israel demonstriert, vor dem Internationalen Gerichtshof in Den Haag läuft zudem ein Verfahren wegen möglichen Völkermords. Gegen Benjamin Netanyahu und Verteidigungsminister Yoav Gallant sowie Sinwar und den mittlerweile getöteten Hamas-Anführer Ismail Haniyyeh wurden vom Chefankläger des Internationalen Strafgerichtshofs Haftbefehle beantragt, wegen Verbrechen gegen die Menschlichkeit. Das Westjordanland als nächstes Gaza? Die Kritik aus dem Ausland führt bei vielen Israelis zu einer Abwehrreaktion. Sie fühlen sich seit dem Hamas-Terrorangriff unverstanden und zu Unrecht an den Pranger gestellt. Die meisten israelischen Medien zeigen äußerst selten Bilder von palästinensischem Leid. Sie würden sich selbst zensieren, sagt der Analyst Novik, deshalb fühlten sich viele Menschen im Land noch immer »wie am 8. Oktober« – als sei der Terrorangriff gerade erst passiert. »Netanyahu weiß diese Gefühle sehr gut für seine Agenda einzusetzen.« Während alle nach Gaza blickten, haben die Rechtsextremen in der Regierung eine Politik vorangetrieben , die eine Zweistaatenlösung unmöglich machen soll. Israelische Siedler errichten im Westjordanland immer neue Außenposten, informelle Camps werden zu offiziellen Siedlungen erklärt, an das Straßen-, Strom- und Wassersystem angeschlossen. Palästinensische Bürgerinnen und Bürger werden laufend von gewalttätigen Siedlern attackiert, oft werden diese dabei sogar von israelischen Soldaten geschützt. Zugleich hat Israel nach dem Hamas-Terrorangriff die Arbeitserlaubnisse von mehr als 100.000 Palästinensern, die in Israel Geld verdienten, annulliert und die Bewegungsfreiheit massiv eingeschränkt. Die Regierung hält immer wieder Steuereinnahmen für die Palästinensische Autonomiebehörde zurück. So hat sich die wirtschaftliche Lage im Westjordanland rapide verschlechtert, der Frust der Menschen ist groß und damit das Potenzial für mehr Gewalt. Meinungsforscherin Scheindlin: Netanyahus Koalition habe das Trauma als Chance gesehenFoto: Ofir Berman / DER SPIEGEL Ex-Premier Ehud Olmert Auch im Westjordanland setzt die Regierung auf Eskalation, um dann umso härter durchgreifen zu können. Wie kürzlich, als die Armee in Nablus und Dschenin ganze Straßenzüge zerstörte. Das Westjordanland als nächstes Gaza – davon scheinen einige Rechtsextremisten zu träumen. Ihr Ziel: Jeden Boden für einen Kompromiss zu zerstören, der letztlich zu einer Räumung israelischer Siedlungen führen könnte. Sie sind seit dem 7. Oktober damit weit gekommen. »Israelis und Palästinenser erleben die Besatzung und diesen Krieg völlig unterschiedlich. Aber ihr Opfergefühl und ihre Rechtfertigungen für Feindseligkeiten sind sich so ähnlich, dass sie fast ein Spiegelbild darstellen«, sagt die Meinungsforscherin Dahlia Scheindlin. Ein Atomabkommen mit Iran scheint heute unmöglich Im Westjordanland wuchs in der Folge die Zustimmung für die Hamas. Und in Israel steigt die Unterstützung für Netanyahu. Vor allem die Auseinandersetzung mit der Hisbollah und Iran hat dazu geführt, dass seine Werte in den Meinungsumfragen wieder steigen. Schon 2010 und 2011 soll Netanyahu vorgehabt haben, einen Angriff auf die iranischen Nuklearanlagen zu befehlen, wie einer seiner Vorgänger, der damalige Verteidigungsminister Ehud Barak, berichtete. Als die USA, China, Russland, Frankreich, Großbritannien, Deutschland und die EU in den Folgejahren – in heute nicht mehr vorstellbarer Einigkeit – mit der Islamischen Republik über einen Atomdeal verhandelten, tat Netanyahu alles, um die Gespräche zu torpedieren. 2018 ermunterte er Präsident Donald Trump, aus dem Abkommen auszutreten. Nur: Es gab für den Atomdeal, der durch den US-Austritt wirkungslos wurde, keine Ersatzpolitik. Niemand, auch nicht der damalige Präsident Donald Trump, wollte einen Krieg führen, um die iranischen Atomanlagen zu zerstören. Derweil konnte das Regime in Teheran Sanktionen durch wirtschaftliche Beziehungen zu Russland und China unterlaufen. Iran unterstützte seine Schattenarmeen im Nahen Osten noch mehr: Die Hisbollah wurde im Libanon immer mächtiger, sie baute ein Arsenal von mehr als 100.000 Raketen mit teils großer Reichweite auf. In Syrien stützt Iran mit seinen Milizen das Regime, im Irak sind sie ein wichtiger Machtfaktor, und im Jemen verfügen die Huthi-Milizen mittlerweile über Raketen, die Tel Aviv erreichen können. Trauer um Hisbollah-Chef Nasrallah: Tod nach fast zwölf Monaten KleinkriegFoto: Atta Kenare / AFP Die Bedrohung Israels durch Iran und seine »Achse des Widerstands« ist real. Und doch kritisieren auch in Israel viele, dass dies Netanyahu dazu diene, vom eigentlichen Problem Israels abzulenken: der Besetzung des Westjordanlands und dem Konflikt mit den Palästinensern. Dieser Konflikt ist es, in dem viel mehr Menschen sterben als in jenem mit Iran und seinen Stellvertretern. Netanyahu wollte ihn stets nur »managen«, also aussitzen, nicht lösen. Spätestens mit dem 7. Oktober ist dieses Konzept gescheitert. Eine Alternative zu einem potenziell endlosen Gazakrieg wäre der von den USA favorisierte Plan einer Partnerschaft Israels mit den arabischen Staaten der Region gewesen. Doch im Gegenzug dafür hätte Netanyahu in die Perspektive einer Zweistaatenlösung einwilligen müssen. Das wollte er nicht. Ein mutmaßliches Kommandozentrum der Hibollah in Dahieh, Beirut, nach einem Angriff Israels: Neue Phase des KriegesFoto: Daniel Etter / DER SPIEGEL Netanyahus Iran-Obsession hat blind gemacht Stattdessen folgt Israels Premier seit dem 7. Oktober einem Prinzip, das israelische Sicherheitsexperten »Deeskalation durch Eskalation« nennen. Also die Idee, dass man eine noch größere Eskalation verhindern könne, indem man mit überproportionaler Gewalt seinen Gegner zerstört. Es galt zunächst nur für den Krieg in Gaza, doch später auch für die Auseinandersetzung mit der Hisbollah und den Konflikt mit Iran. Bereits einen Tag nach dem Überfall der Hamas begann die Schiitenmiliz aus »Solidarität«, den Norden Israels mit Raketen und Drohnen zu beschießen. Fast 70.000 Menschen mussten in der Folge von dort fliehen. Schon da plädierten im israelischen Sicherheitsestablishment viele dafür, sich nicht auf den Krieg mit der Hamas zu beschränken, sondern gleich jenen Feind auszuschalten, auf den man sich seit Jahren vorbereitet hatte: die Hisbollah. Aber es folgten zunächst Monate des routinierten Schlagabtauschs, von Scharmützeln. Die neue Phase begann am 8. September damit, dass israelische Spezialkräfte eine geheime Waffenfabrik der Hisbollah und Irans in Westsyrien attackierten. Nun erst erklärte das Kabinett die sichere Rückkehr seiner Bürgerinnen und Bürger in den Norden zum offiziellen Kriegsziel. Es folgten Angriffe mit explodierenden Pagern und Walkie-Talkies. Die Aktion, die dem Auslandsgeheimdienst Mossad zugeschrieben wird, tötete rund 40 Hisbollah-Kämpfer und -Kader, wohl Tausende wurden verletzt. In den Tagen darauf folgten gezielte Tötungen, zuletzt die von Hisbollah-Anführer Hassan Nasrallah. Für Israel war das ein spektakulärer Erfolg. Und gleichzeitig ein hohes Risiko. Israelischer Panzer an der Nordgrenze: Deeskalation durch Eskalation?Foto: Erik Marmor / Getty Images Iran schien seither vor die Wahl gestellt, seine über Jahrzehnte aufgebaute Schattenarmee gänzlich zu verlieren oder gegen Israel zurückzuschlagen. Zunächst sah es so aus, als könnte die Idee der Deeskalation durch Eskalation funktionieren und das Regime auf eine Antwort verzichten. Doch am Dienstag entschied sich Teheran für den Raketenangriff auf Israel. Am Mittwochabend war die israelische Vergeltung noch nicht erfolgt. Erwartet wird, dass sie iranische Erdöl- oder gar Nuklearanlagen treffen könnte – und eine weitere iranische Antwort nach sich ziehen würde. Nicht wenige in Israel warfen Netanyahu nach dem 7. Oktober vor, dass seine Iran-Obsession den Sicherheitsapparat blind gemacht habe für die Hamas-Gefahr in Gaza. Ein Jahr nach dem Versagen seiner Sicherheitsdienste hat der Premier sein Land nun an den Rand eines Regionalkriegs gegen Teheran geführt. Ex-Premier Ehud Olmert warnt Am Montag, dem Tag vor dem iranischen Raketenangriff, empfängt Israels Ex-Premier Ehud Olmert für ein Gespräch in seinem Tel Aviver Büro. Es ist sein 79. Geburtstag, Freunde haben Sekt, Blumen und Konfekt für ihn mitgebracht. Trotzdem scheint der frühere Regierungschef besorgt. Unter ihm war die israelische Armee zuletzt 2006 in den Libanon eingerückt, musste sich nach rund einem Monat mit schweren Verlusten aber wieder zurückziehen. Die Hisbollah hatte triumphiert. Olmert sagt, er sei auch jetzt nicht in Feierstimmung. Es sei keine Überraschung, dass sich Israel seither auf eine weitere Auseinandersetzung mit der Hisbollah vorbereitet habe und nun »außergewöhnlich beeindruckende Operationen« durchführen könne, sagt er. »Aber ein Gamechanger ist das noch lange nicht.« Es müsse den Israelis weiterhin an einer Friedenslösung mit den Palästinensern gelegen sein. Gerade jetzt, da die Hisbollah am Boden liege, gebe es die Gelegenheit, aus einer Position der Stärke zu verhandeln, sagt Olmert. Eine Bodenoffensive sei hochriskant, könne lange dauern, große Zerstörung über beide Seiten bringen, nicht zuletzt auch viele israelische Opfer. Und dann sei da noch die Gefahr eines großen Kriegs mit Iran. »Wenn die Iraner jetzt wirklich attackieren«, sagt Olmert einen Tag, bevor es tatsächlich passiert, »stehen die Amerikaner an Israels Seite« – unabhängig davon, welche Spannungen es zwischen Biden und dem Premierminister gibt. Doch allen müsse klar sein: »Es gibt nichts, was sich Benjamin Netanyahu sehnlicher wünscht als eine Konfrontation zwischen Iran und Amerika.« Was bleibt von diesem Jahr? Israel habe am 7. Oktober »das größte militärische und moralische Versagen in unserer Geschichte« erlebt, sagt der Ex-Premier. Die Triumphe der vergangenen Wochen änderten nichts daran, dass Israels großes Problem die Besatzung sei.", "lead_text": "Binnen eines Jahres hat sich der Nahe Osten grundlegend verändert. Er steht nun am Rand eines Kriegs zwischen Iran und Israel. Was alles geschehen ist, und welche Rolle Premierminister Benjamin Netanyahu dabei spielt.", "last_online_verification_date": "2024-10-03T16:16:18.584249", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/ausland/israels-militaer-meldet-toetung-von-hamas-regierungschef-a-5c776832-c9df-40c0-8f9e-ca8bb7c31c3a", "main_text": "Angriff vor drei Monaten Israels Militär meldet Tötung von Hamas-Regierungschef Israel hat die Tötung von drei hochrangigen Funktionären der islamistischen Terrororganisation Hamas bekannt gegeben. Unter ihnen soll demnach auch Rawhi Muschtaha sein, der De-facto-Regierungschef des Gazastreifens. Der Angriff auf ein unterirdisches Versteck, in dem sich die drei aufhielten, sei bereits vor etwa drei Monaten erfolgt. Bei den weiteren beiden getöteten Hamas-Kämpfern soll es sich um Sameh al-Sirdasch, Sicherheitsverantwortlicher der Hamas, sowie den Hamas-Kommandeur Sami Udeh handeln. »Kampfjets griffen die Terroristen an und schalteten sie aus, während sie sich in einem befestigten und ausgerüsteten unterirdischen Lager im nördlichen Gazastreifen versteckten«, schreibt die israelische Armee auf X . Demnach diente die Anlage als Kommando- und Kontrollzentrum der Hamas, hochrangige Funktionäre hätten sich dort über längere Zeit aufhalten können. Medienangaben zufolge lagen dem israelischen Militär »präzise Informationen« vor, die darauf hindeuteten, dass sich die Hamas-Leute in dem Tunnel aufhielten. Noch keine Bestätigung von der Hamas Die Hamas hat den Tod der hochrangigen Funktionäre noch nicht bestätigt. Womöglich habe die Organisation die Tötung verheimlicht, »um einen Verlust der Moral und des Funktionierens ihrer Terroristen zu verhindern«, zitieren israelische Medien die Armee. Laut Militär war Muschtaha die »rechte Hand des Hamas-Führers Yahya Sinwar und einer seiner engsten Mitarbeiter«. Er sei »ranghöchster Funktionär im Politbüro der Hamas im Gazastreifen« gewesen und habe sich um die zivilen Angelegenheiten der Verwaltung gekümmert. Gleichzeitig sei er aber auch »an terroristischen Aktivitäten gegen Israel beteiligt« gewesen, heißt es weiter. Er habe »direkten Einfluss auf Entscheidungen über den Einsatz der Hamas-Truppen« gehabt. Die Hamas, die nicht nur aus ihren bewaffneten Al-Kassam-Brigaden besteht, sondern auch Partei ist und ein soziales Netzwerk betreibt, hatte 2006 die Parlamentswahl im Gazastreifen gegen die gemäßigte Fatah von Palästinenserpräsident Mahmoud Abbas gewonnen. Nach einem kurzen Krieg zwischen Anhängern beider Parteien festigte die islamistische Hamas ihre Macht im Gazastreifen. Ihre Kämpfer haben am 7. Oktober 2023 überraschend Israel überfallen und nach israelischen Angaben 1200 Menschen getötet sowie rund 250 Geiseln in den Gazastreifen verschleppt.", "lead_text": "Das israelische Militär hat nach eigenen Angaben bereits vor drei Monaten mehrere führende Mitglieder der Terrororganisation Hamas getötet. Unter ihnen soll auch Gaza-Regierungschef Rawhi Muschtaha sein.", "last_online_verification_date": "2024-10-03T16:16:19.323911", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/ausland/nahost-im-us-wahlkampf-eine-brandgefaehrliche-krise-auch-fuer-kamala-harris-a-51e9b5fe-60f5-4666-bf4d-bdef6621eeeb", "main_text": "US-Wahlkampf Warum die Nahostkrise brandgefährlich ist – auch für Kamala Harris Dieser Artikel gehört zum Angebot von SPIEGEL+. Sie können ihn auch ohne Abonnement lesen, weil er Ihnen geschenkt wurde. Der TV-Spot ist gut gemacht, das muss man den Beratern von Donald Trump lassen. Zu sehen sind internationale Schurken wie Wladimir Putin oder die iranischen Mullahs, die zu Hause gemütlich auf der Couch sitzen. Vor ihnen, auf ihren Fernsehschirmen, laufen Bilder einer fröhlich tanzenden Kamala Harris. Dazu sagt eine düstere Stimme aus dem Off: »Iran denkt, Kamala Harris ist inkompetent. Sie wollen, dass sie die Wahl gewinnt.« Und: »Amerika will nicht noch eine TikTok-Darstellerin, wir benötigen eine starke Kraft, die uns beschützt – Donald Trump.« Seit dem iranischen Großangriff auf Israel am Dienstag flutet das Trump-Lager das Internet und die Werbeblöcke der großen TV-Sender mit dieser Anti-Harris-Botschaft. Wenige Wochen vor der US-Wahl nutzen Trump und seine Anhänger die Krise, um gegen die Demokraten, US-Präsident Joe Biden und natürlich speziell Kamala Harris Stimmung zu machen. Sie schieben der amtierenden Regierung die Hauptschuld für die angespannte Lage im Nahen Osten zu. Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden. Damit können personenbezogene Daten an Drittplattformen übermittelt werden. Mehr dazu in unserer Datenschutzerklärung. Tatsächlich machen Biden und seine Regierung dabei bislang keine besonders gute Figur. Von der akuten Krise wurden sie offenkundig überrumpelt. Während die Israelis am vergangenen Freitag in Beirut den Hisbollah-Anführer Hassan Nasrallah ausschalteten , reiste Biden wieder einmal in sein Strandhaus am Atlantik in Delaware, wo er das Wochenende gemütlich verbrachte. Kamala Harris tourte weiter durch Kalifornien, um bei Abendessen mit Fans Wahlkampfspenden einzusammeln. Erst zum Wochenanfang kehrten die beiden wieder in die Hauptstadt Washington zurück, um im Situation Room im Weißen Haus demonstratives Krisenmanagement zu betreiben. Parallel erreichen Amerikas Wählerinnen und Wähler weitere Chaosbotschaften: Der Ölpreis könnte infolge der Krise steigen. Neben der Lage in Nahost müssen Biden und Harris aktuell auch die Situation in den von Hurrikan »Helene« betroffenen Gebieten im Süden der USA im Auge behalten. Ein Streik der Hafenarbeiter an den größten Häfen des Landes könnte schon bald den Fluss wichtiger Güter zum Erliegen bringen. Nicht zu vergessen, die Dauerkrise in der Ukraine, die ohnehin unentwegt im Hintergrund lodert. Das lässt viel Raum für Trump, um sich als vermeintlicher Retter in der Not aufzuspielen, auch in der Außenpolitik. »Wenn ich im Amt wäre, hätte es die Attacke auf Israel niemals gegeben«, tönte der Ex-Präsident. Er mache in dieser Lage nicht gern Vorhersagen, weil seine Vorhersagen schließlich immer eintreten würden, so Trump. Aber es drohe ein dritter Weltkrieg. »Wir stehen kurz vor einer globalen Katastrophe.« Außenpolitiker Trump: »Wir stehen kurz vor einer globalen Katastrophe.«Foto: Jim Watson / AFP Kamala Harris muss befürchten, dass Trumps Attacken im Wahlvolk zumindest teilweise verfangen. Menschen Angst einzujagen, funktioniert in Wahlkämpfen, seit es Wahlkämpfe gibt. Auch in den USA. Da das Rennen zwischen Trump und Harris in den Umfragen knapp ist, könnte ihr die unübersichtliche Lage in Nahost schaden. In einer Umfrage im Auftrag des Institute for Global Affairs (IGA) in den drei nördlichen »Swing States« Wisconsin, Michigan und Pennsylvania gab eine Mehrheit der Befragten an, sie würden Trump in der Außenpolitik mehr zutrauen als Harris. Trump verspricht schnelle Lösungen Hinzu kommt, dass Trump schon immer gut darin war, sich mit unvergleichlicher Chuzpe als derjenige zu präsentieren, der komplexe Probleme innerhalb weniger Tage zu lösen verspricht. »I alone can fix it« – »Nur ich kann es regeln«, war einer der Wahlsprüche, die ihm bereits 2016 zum Sieg über Hillary Clinton verhalfen. Nun holt er den Slogan wieder aus der Mottenkiste, um sich den Amerikanern als starker Anführer zu empfehlen. Wie er den Konflikt zwischen Iran und Israel als Präsident zu lösen gedenkt, verrät Trump indes nicht. Er präsentiert nur Formeln, die an Schlichtheit kaum zu überbieten sind: »Wenn ich gewinne, garantierte ich, dass wir wieder Frieden in der Welt haben werden. Wenn Kamala gewinnt, geht die Welt in Rauch unter.« Joe Biden, Kamala Harris und ihre Strategen setzen derweil darauf, dass sich der ganz große Krieg im Nahen Osten noch verhindern lässt. Biden und seine Berater arbeiten fieberhaft daran, Israel dazu zu bringen, auf einen Gegenschlag auf die iranischen Nuklearanlagen zu verzichten. Die akute Krise soll möglichst bald wieder abflauen, damit sie den Wahlkampf nicht vollends überschattet. Das heimische Publikum soll sich lieber ganz auf die Innenpolitik konzentrieren. Außenpolitik spielt in US-Wahlkämpfen traditionell eher eine untergeordnete Rolle, deshalb spricht Harris auch nach dem iranischen Angriff lieber weiter über Themen wie Abtreibung oder den Ausbau der Gesundheitsversorgung. Zudem reist sie in das von Hurrikan »Helene« verwüstete Gebiet im Süden des Landes. Zu den Attacken gab die Vizepräsidentin zwischendurch nur eine kurze, aber nach Entschlossenheit klingende Stellungnahme ab: Iran sei eine destabilisierende, gefährliche Kraft im Nahen Osten, so Harris. »Ich werde immer dafür eintreten, dass Israel in der Lage ist, sich gegen Iran und die von Iran unterstützten Terrormilizen zu verteidigen.« Ob das reichen wird, um Trumps Attacken zu kontern, ist fraglich. Schon bald dürften die Demokraten deshalb zum Schlag gegen Trump ausholen – und eigentlich haben sie dafür ausreichend Material. Schließlich war der Ex-Präsident in seiner Amtszeit alles andere als ein außenpolitisches Genie. Tatsächlich agierte Trump in seiner Amtszeit zwischen 2017 und 2021 die meiste Zeit erratisch, er verprellte wichtige Verbündete und er schmeichelte sich fast schon unterwürfig bei Autokraten wie Nordkoreas Machthaber Kim Jong Un ein. Zudem beendete er kurzerhand den Nuklear-Deal, den sein Vorgänger Barack Obama mühsam mit Iran ausgehandelt hatte. So sorgte Trump mit dafür, dass die Mullahs nun offenbar wieder kurz vor der Fertigstellung einer Atombombe stehen. Praktisch alle Topexperten für Außen- und Sicherheitspolitik, die einst in Trumps Regierung dienten, warnen seit Monaten vor einer Rückkehr des Ex-Präsidenten ins Weiße Haus. Trump stehe für pures Chaos, sagt etwa sein früherer Sicherheitsberater John Bolton. Er sei vollkommen ahnungslos und folge nur seinen eigenen Interessen statt denen des Landes. »Trump ist nicht dazu fähig, das Amt des US-Präsidenten auszuüben«, so Bolton. Wie die Verteidigungslinie der Demokraten gegen Trump in der Außenpolitik für die verbleibenden Wochen bis zur Wahl aussehen könnte, war indes bei der Debatte zwischen den Vizekandidaten zu besichtigen. Da pries der Demokrat Tim Walz »die ruhige Führung« seiner Parteifreundin Harris. Auf genau diese besonnene Kraft komme es jetzt an, meinte Walz. »Ein fast 80 Jahre alter Trump, der über die Größe der Menschenmengen bei seinen Kundgebungen schwafelt, ist nicht, was wir in diesem Moment benötigen.«", "lead_text": "Hilft das Chaos im Nahen Osten Donald Trump? Der Ex-US-Präsident will die Krise im Wahlkampf für seine Zwecke ausschlachten – die Demokraten müssen rasch eine passende Antwort finden.", "last_online_verification_date": "2024-10-03T16:16:20.268255", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/politik/deutschland/wir-haben-uns-von-der-afd-und-sahra-wagenknecht-in-eine-falle-locken-lassen-a-81b69ba0-1cf6-4be3-9253-82b6a8e11f07", "main_text": "SPD-Außenpolitiker Roth über Ukrainepolitik »Wir haben uns von der AfD und Sahra Wagenknecht in eine Falle locken lassen« Der SPD-Außenpolitiker Michael Roth kritisiert die Ukrainepolitik seiner Partei. Man müsse besser erklären, warum das Land militärische Unterstützung benötige, sagt der Vorsitzende des Auswärtigen Ausschusses im Bundestag. »Wir haben uns von der AfD und Sahra Wagenknecht in eine Falle locken lassen. Sie und ihre nationalistisch-populistische Bewegung haben den Friedensbegriff gekapert.« Logik der Eskalation Ein Jahr nach dem Hamas-Terror des 7. Oktober steht die Region am Rand eines großen Krieges. Israels Premier Benjamin Netanyahu weitet den Kampf gegen die Hisbollah im Libanon aus, und Iran attackierte Israel nun wieder direkt: Ist eine Katastrophe noch vermeidbar? Lesen Sie unsere Titelgeschichte, weitere Hintergründe und Analysen im digitalen SPIEGEL. Wenn das BSW und die AfD über Frieden redeten, meinten sie, dass die Ukraine sich Russland unterwerfen solle, so Roth. »Uns, und damit meine ich ausdrücklich auch mich, ist es nicht gut gelungen zu erklären, wie in Wahrheit Frieden in der Ukraine erreicht werden kann. Nämlich Frieden durch Stärke und Wehrhaftigkeit.« Waffenlieferungen seien kein Selbstzweck, sondern sollten der Ukraine helfen, aus einer Position der Stärke an den Verhandlungstisch zu treten, sagt Roth. »Durch die hochemotionale Debatte ist ein gefährliches Vakuum entstanden, in dem die Unterstützer der Ukraine als Kriegstreiber diskreditiert werden.« Den Sozialdemokraten, die sich an einer Friedensdemonstration mit Sahra Wagenknecht beteiligen, wirft Roth vor, »diese unselige Diskursverschiebung« zu befördern. Kritik an Stegner Unter anderem Roths Parteifreund Ralf Stegner nimmt am Tag der Deutschen Einheit an einer Kundgebung mit der BSW-Chefin vor dem Brandenburger Tor teil . Man dürfe die Friedensbewegung, deren Teil die SPD immer gewesen sei, nicht »den Populisten« überlassen, die sich »gleichzeitig links und rechts geben«, sagt Stegner. Stegner habe das nicht zu Ende gedacht, heißt es dagegen in der SPD-Bundestagsfraktion. Seine Äußerungen, er setze die Tradition der SPD als Friedenspartei fort, seien anmaßend.", "lead_text": "Der Außenpolitiker Michael Roth zeigt sich enttäuscht von der Ukrainepolitik seiner SPD: Es sei nicht gelungen zu erklären, wie Frieden erreicht werden könne, sagte er dem SPIEGEL. Und nennt die Profiteure.", "last_online_verification_date": "2024-10-03T16:16:21.236305", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/politik/deutschland/ampel-fdp-chef-christian-lindner-stellt-koalition-in-frage-a-558cfdfb-4efb-4a80-b934-3515886f3036", "main_text": "FDP-Chef auf Konfrontationskurs Lindner schließt vorzeitiges Ende der Ampelkoalition nicht aus Schon im Frühjahr kursierten in Berlin Gerüchte, Finanzminister Christian Lindner könnte die Ampelkoalition vorzeitig platzen lassen . Er selbst hat nun wieder betont, dass er ein vorzeitiges Ende der Koalition nicht ausschließen will. »Stabilität für Deutschland ist von überragender Wichtigkeit. Aber irgendwann kann eine Regierung auch selbst Teil des Problems sein«, sagte der FDP-Chef im Podcast des Nachrichtenportals »Table.Briefings«. »Eine Regierung muss sich immer die Frage stellen, ob sie den Anforderungen der Zeit genügt.« Ähnlich hatte sich Lindner schon nach dem Desaster seiner Partei bei den jüngsten Landtagswahlen geäußert. Zu Spekulationen aus der FDP über einen möglichen Ausstieg aus der Ampel um Weihnachten herum sagte er am Tag nach der Brandenburg-Wahl, jetzt werde von allen Mut verlangt: Mut, auch in einer kontroversen Koalition Arbeit zu leisten, wenn Gutes fürs Land bewegt werden könne, oder aber Mut, Konsequenzen zu ziehen, wenn man die Grenzen des Möglichen erreiche. »Dann ist Mut, eine neue Dynamik zu entfachen«, so der FDP-Chef am 23. September. FDP-Chef Christian Lindner Einen Grund zum Rücktritt nach den Wahlniederlagen sieht Lindner nicht. Die schlechten Umfragewerte für die FDP hätten mit der Ampelkoalition zu tun, nicht mit eigenen Fehlern, so der FDP-Chef in dem Podcast. »Wir stehen als Blockierer da. Aber unsere Wähler sagen mir: Ihr macht zu viel Rot-Grün. Das Programm und die Werte der FDP sind nicht das Problem.« Lindner kündigte an, dass er als Spitzenkandidat der FDP in die Bundestagswahl 2025 gehen will. »Ich traue mir weiterhin zu, meine Partei zu führen und bei der Bundestagswahl zu einem guten Wahlergebnis zu führen.« In der Haushaltspolitik werde er weiter die Schuldenbremse und die europäischen Schuldenregeln einhalten. Es gebe ausreichend Potenzial, im Haushalt umzuschichten: »Wenn ich sehe, wie viele Milliarden Euro wir aufwenden müssen für die Folgen der irregulären Einwanderung in den Sozialstaat, oder die Kosten des Bürgergelds, oder dass wir bis weit in die Mittelschicht Wohngeld zahlen, das sind Milliarden.«", "lead_text": "»Eine Regierung muss sich immer die Frage stellen, ob sie den Anforderungen der Zeit genügt.« In einem Podcast weckt Finanzminister Lindner neue Zweifel daran, dass die Bundestagswahl erst nächstes Jahr stattfinden wird.", "last_online_verification_date": "2024-10-03T16:16:22.092207", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/panorama/besuch-des-us-praesidenten-joe-biden-will-margot-friedlaender-treffen-a-091c7da0-f2df-454c-b13e-ebcccc680fdb", "main_text": "Termin bei Deutschlandbesuch US-Präsident Biden will Holocaustüberlebende Friedländer treffen Wenn US-Präsident Joe Biden kommende Woche nach Berlin reist, will er mit der Holocaustüberlebenden Margot Friedländer zusammenkommen. Im Rahmen des Staatsbesuchs vom 10. bis zum 12. Oktober ist ein Treffen mit der 102-Jährigen geplant, die als junge Frau im Konzentrationslager Theresienstadt interniert war. Logik der Eskalation Ein Jahr nach dem Hamas-Terror des 7. Oktober steht die Region am Rand eines großen Krieges. Israels Premier Benjamin Netanyahu weitet den Kampf gegen die Hisbollah im Libanon aus, und Iran attackierte Israel nun wieder direkt: Ist eine Katastrophe noch vermeidbar? Lesen Sie unsere Titelgeschichte, weitere Hintergründe und Analysen im digitalen SPIEGEL. Nach der Befreiung wanderte Friedländer, geboren und aufgewachsen in Berlin-Kreuzberg, in die USA aus – erst 2010 kehrte sie in ihre Heimatstadt zurück. Bereits im Sommer hatte Biden der Holocaustüberlebenden einen persönlichen Brief geschrieben. Kommende Woche soll Friedländer auch an dem Mittagessen teilnehmen, das Bundespräsident Frank-Walter Steinmeier für den US-Präsidenten im Format eines Staatsbanketts in Schloss Bellevue ausrichten wird. Biden wird in Berlin auch Bundeskanzler Olaf Scholz (SPD) sowie Frankreichs Präsidenten Emmanuel Macron und den britischen Premier Keir Starmer treffen. Anschließend will Biden zum US-Luftwaffenstützpunkt Ramstein in Rheinland-Pfalz fliegen, dort soll es ein Treffen der wichtigsten Unterstützer der Ukraine geben. Der Staatsbesuch Bidens wird von besonders hohen Sicherheitsvorkehrungen begleitet, insbesondere nach der jüngsten Entwicklung im Nahen Osten.", "lead_text": "Kommende Woche reist US-Präsident Biden nach Deutschland. Neben seinen politischen Terminen ist auch ein Treffen mit der Holocaustüberlebenden Margot Friedländer geplant.", "last_online_verification_date": "2024-10-03T16:16:22.949305", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/panorama/justiz/islamismus-teenager-aus-wuppertal-soll-anschlaege-auf-juden-geplant-haben-a-938a6d1b-c2d1-4d15-b7c5-9571a0753e84", "main_text": "Mutmaßlicher Islamist Teenager aus Wuppertal soll Anschläge auf Juden geplant haben Die Generalstaatsanwaltschaft Düsseldorf hat einen 15-jährigen mutmaßlichen Islamisten verhaften lassen. Die bei der Behörde angesiedelte Zentralstelle Terrorismusverfolgung Nordrhein-Westfalen ermittelt gegen den Teenager aus Wuppertal wegen des Verdachts der Verabredung zu einem Verbrechen. Die Polizei hat ihn als Gefährder eingestuft. Logik der Eskalation Ein Jahr nach dem Hamas-Terror des 7. Oktober steht die Region am Rand eines großen Krieges. Israels Premier Benjamin Netanyahu weitet den Kampf gegen die Hisbollah im Libanon aus, und Iran attackierte Israel nun wieder direkt: Ist eine Katastrophe noch vermeidbar? Lesen Sie unsere Titelgeschichte, weitere Hintergründe und Analysen im digitalen SPIEGEL. Nach SPIEGEL-Informationen stand er nach dem Anschlag von Solingen mutmaßlich per Chat mit einem Islamisten im Ausland in Kontakt, der ihn zu einem Anschlag mit einem Messer anstacheln wollte. Laut den Ermittlungen tauschten sie sich bereits über mögliche Ziele aus: Festivals oder jüdische Gemeinden. Im sozialen Netzwerk TikTok soll der 15-Jährige zudem Videos gepostet haben, in denen Flaggen der Terrormiliz »Islamischer Staat« zu sehen sind. Bereits Ende August hatten die Sicherheitsbehörden einen Hinweis auf den Wuppertaler Jugendlichen bekommen. Das Gemeinsame Terrorismusabwehrzentrum von Bund und Ländern beschäftigte sich mit seinem Fall. Die Beamtinnen und Beamten befürchteten, dass er einen Anschlag begehen könnte. Bis zum Ende der Gedenkfeier am 1. September zum tödlichen Messerattentat in Solingen nahm die Polizei den Jugendlichen vorsorglich in Gewahrsam. Nach der auch vom Bundespräsidenten besuchten Veranstaltung musste sie ihn zwischenzeitlich wieder freilassen. Erst als die Ermittler auf seinem Handy die Chats mit dem mutmaßlichen Hintermann fanden, ordnete das Amtsgericht Wuppertal am 20. September Untersuchungshaft an. Der Anwalt des Jugendlichen wollte sich zu den Vorwürfen nicht äußern. Trend zum »TikTok-Dschihadismus« Experten warnen vor einem neuen Trend: Terrorverdächtige würden zunehmend jünger, so der Extremismusforscher Peter Neumann vom Londoner King’s College. So seien von rund 60 Islamisten, die in den vergangenen elf Monaten in Westeuropa wegen möglicher Anschlagspläne verhaftet wurden, fast zwei Drittel zwischen 13 und 19 Jahre alt gewesen. »Bei nahezu allen gab es deutliche Hinweise, dass ihre Radikalisierung hauptsächlich oder sogar ausschließlich online stattfand«, sagt Neumann. »TikTok-Dschihadisten« nennt der Wissenschaftler dieses Phänomen. Wie Islamisten Social Media für ihre Propaganda nutzen, lesen Sie hier .", "lead_text": "Ein 15-Jähriger sitzt wegen mutmaßlicher Anschlagspläne in Untersuchungshaft. Nach SPIEGEL-Informationen soll ein Islamist im Ausland dem Jugendlichen Terrortipps gegeben haben. Laut Ermittlern chatteten die beiden über mögliche Ziele.", "last_online_verification_date": "2024-10-03T16:16:23.935502", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/panorama/entwarnung-in-hamburg-angebliche-infektion-mit-hochgefaehrlichem-marburg-virus-nicht-bestaetigt-a-c22471e1-e378-470a-b386-02115a4d3aab", "main_text": "Entwarnung in Hamburg Angebliche Infektion mit hochgefährlichem Marburg-Virus nicht bestätigt Die Aufregung war groß, als am Mittwochabend erste Meldungen über einen möglichen Marburg-Virus-Verdacht in Hamburg eintrafen. Ein aus Ruanda zurückgekehrter Student hatte sich bei den Behörden gemeldet und vermutet, er könne sich im Rahmen seines Aufenthalts in einem Krankenhaus in Ruanda mit dem hochgefährlichen Virus infiziert haben. Zusammen mit einem Begleiter wurde der junge Mann zur Untersuchung in ein Krankenhaus gebracht. Jetzt stellte sich heraus: Der Verdacht auf eine Infektion mit dem Marburg-Virus konnte nicht bestätigt werden. Beide Personen seien mittels PCR-Test negativ auf das Virus getestet worden, teilte die Sozialbehörde mit . Eine Gefährdung Dritter könne durch die negative Testung und die fehlende Symptomatik während der Reise ausgeschlossen werden. »Somit bestand sowohl für die Flugreisenden als auch für die Bahnreisenden zu keinem Zeitpunkt das Risiko einer Infektion mit dem Marburg-Virus«, so die Behörde weiter. Die Feuerwehr hatte beide Personen nach ihrer Ankunft mit einem ICE am Hauptbahnhof Hamburg mit einem Infektionsschutztransport zur Untersuchung und Isolierung ins Universitätsklinikum Hamburg-Eppendorf (UKE) gebracht, wie die Hamburger Sozialbehörde mitteilte. Sie waren demnach zuvor mit einem Flugzeug von Ruanda nach Frankfurt geflogen und von dort aus per Zug nach Hamburg gereist. In Ruanda wurden seit September 29 Infektionen mit dem Marburg-Virus bestätigt. Elf Menschen starben. Hamburger Tropeninstitut untersuchte noch in der Nacht die Proben Stephan Günther ist Leiter der Abteilung Virologie am Bernhard-Nocht-Institut für Tropenmedizin in Hamburg. Er berichtet dem SPIEGEL, ein Team aus fünf Mitarbeitern habe noch in der Nacht Blut-, Plasma-, Urin- und Speichelproben der beiden Personen auf Spuren des Marburg-Virus untersucht. Auch auf Ebola und Malaria seien die Proben getestet worden. Bereits um zwei Uhr am Donnerstagmorgen habe man die negativen Ergebnisse an das UKE in Eppendorf weitergeleitet. Weil wenig über die Umstände der möglichen Infektion bekannt gewesen sei, seien die Untersuchungen unter maximalen Sicherheitsvorkehrungen erfolgt. »Von unserer Seite ist alles vorbildlich und zügig gelaufen, auch die Zusammenarbeit mit dem UKE war sehr gut.« Wieso aber brauchte die Sozialbehörde bis Donnerstagmittag, um offiziell Entwarnung zu geben? Ist doch davon auszugehen, dass die Passagiere aus ICE und Flugzeug angesichts einer möglichen Ansteckung in heller Aufregung waren. »Wir wollten lieber ein umfassendes Lagebild herausgeben als schnell und stückchenweise zu informieren«, sagt Wolfgang Arnhold von der Sozialbehörde Hamburg auf Nachfrage. Zudem habe man Rücksprache mit den Lagegruppen halten müssen. Im Krankenhaus in Ruanda gearbeitet Eine der beiden in Hamburg isolierten Personen hatte im Rahmen eines Medizinstudiums in dem ostafrikanischen Land in einem Krankenhaus gearbeitet, in dem auch mit Marburg-Virus infizierte Patienten behandelt wurden. Aus Sorge, sich in Ruanda mit einer tropischen Krankheit infiziert zu haben, nahm der Betroffene während der Reise Kontakt mit Ärzten in Hamburg auf. »Ein zweimaliger Kontakt im Krankenhaus um den 25. September mit einem mit dem Marburg-Virus infizierten Patienten fand nach eigenen Angaben mit angemessener Schutzausrüstung statt«, informierte am Donnerstag die Sozialbehörde. Die Begleitperson habe keinerlei Kontakt zu erkrankten Personen gehabt und sei ebenfalls negativ getestet worden. Sie weise aber leichte Symptome eines anderen Krankheitsbildes auf. Entwarnung für Fluggäste und ICE-Fahrer Von den Zugreisenden, die möglicherweise Kontakt zu den beiden hatten, wurden den Angaben zufolge vorsorglich die Kontaktdaten aufgenommen. Auch die Daten der Flugreisenden lagen vor. Für sie bestehe aber angesichts des Nichtvorhandenseins des Marburg-Virus keine Gefahr. Der Medizinstudent mit Kontakt zu einer erkrankten Person wird zur eigenen Sicherheit bis zum Ende der Inkubationszeit von bis zu 21 Tagen weiter beobachtet. Für die kommenden Tage ist ein isolierter Verbleib im Spezialbereich für hochkontagiöse Infektionserkrankungen des UKE geplant, im Anschluss eine häusliche Isolation unter Aufsicht des zuständigen Gesundheitsamtes. Auch die Begleitperson wird über das Wochenende weiterhin im UKE beobachtet. Sterblichkeit bei bis zu 88 Prozent Das Marburg-Virus stammt aus derselben Erregerfamilie wie das Ebola-Virus. Es verbreitet sich unter Menschen durch engen Kontakt oder durch direkten Kontakt mit Körperflüssigkeiten. Zu den Symptomen der Marburg-Krankheit gehören hohes Fieber und starke Kopfschmerzen, später kommen Durchfall, Erbrechen und Blutungen hinzu. Die Sterblichkeit liegt laut WHO bei bis zu 88 Prozent. Laut der US-Gesundheitsbehörde CDC gab es seit 1967 keinen Fall mehr in Deutschland. Der Erreger trägt den Namen der deutschen Stadt, weil sich dort 1967 Laborangestellte mit dem bis dahin nicht bekannten Virus bei Versuchsaffen infiziert hatten.", "lead_text": "Zwei Ruanda-Rückkehrer standen kurzzeitig unter dem Verdacht, sich mit dem potentiell tödlichen Marburg-Virus infiziert zu haben. Jetzt gaben die Hamburger Behörden Entwarnung.", "last_online_verification_date": "2024-10-03T16:16:24.730458", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/wirtschaft/klarna-gruender-wir-wollen-banken-mithilfe-von-ki-angreifen-a-a2191205-5397-4dfd-8532-c709ea20e570", "main_text": "Bezahldienst Klarna »Wir wollen Banken mithilfe von KI angreifen« Dieser Artikel gehört zum Angebot von SPIEGEL+. Sie können ihn auch ohne Abonnement lesen, weil er Ihnen geschenkt wurde. SPIEGEL: Herr Siemiatkowski, arbeiten Sie schon in Teilzeit, weil künstliche Intelligenz Ihren Job erledigt? Siemiatkowski: So weit ist es noch nicht. Aber ich habe Sam Altman, dem Gründer von OpenAI, bei unserer ersten Begegnung gesagt: wenn du möchtest, dass KI von der Gesellschaft positiver wahrgenommen wird, solltest du dich erst mal darauf konzentrieren, die am schlechtesten angesehenen Jobs überflüssig zu machen – Banker, CEOs und Rechtsanwälte. Ich selbst erfülle zwei dieser Kriterien. Sebastian Siemiatkowski, 43, ist Mitgründer des schwedischen Finanzdienstleisters Klarna und seit 2010 dessen Vorstandschef. Seine Eltern wanderten Anfang der Achtzigerjahre von Polen nach Uppsala in Schweden aus. Nach einem Wirtschaftsstudium in Stockholm gründete er 2005 im Alter von 23 Jahren gemeinsam mit Niklas Adalberth und Victor Jacobsson Klarna. 2023 setzte die Firma rund zwei Milliarden Euro um. SPIEGEL: Bei Klarna haben Sie nicht den CEO-Job gestrichen, sondern erklärt, Ihr Chatbot erledige die Arbeit von 700 Mitarbeitern. Die werden darüber nicht glücklich sein. Siemiatkowski: Wir haben unsere Mitarbeiter aufgefordert, offen und in alle Richtungen zu erforschen, wie KI uns besser machen kann. Als Erstes haben wir den Kundendienst-Chatbot umgesetzt. Für den Service, den er erbringt, arbeiten wir sonst mit Callcentern. Die betreffenden Mitarbeiter dort betreuen stattdessen vermutlich zunächst andere Kunden, ihre Jobs fallen also nicht unbedingt weg. Aber ich habe die Zahl 700 genannt, weil Unternehmen, die KI entwickeln oder nutzen, oft nicht ehrlich sind, wenn es um die Folgen dieser Technologie geht. SPIEGEL: Inwiefern? Siemiatkowski: KI wird die Arbeitswelt massiv verändern. Leute aus dem rechten politischen Spektrum werden vielleicht sagen, keine Sorge, es wird durch KI auch neue Jobs geben, so war es noch mit jeder Innovation. Wer eher aus der linken Ecke kommt, wird womöglich warnen, lass uns das stoppen, es ist gefährlich. Ich hoffe, dass es einen Mittelweg gibt. Es ist wichtig, dass Demokratien in aller Welt an der Spitze der KI-Entwicklung stehen. Ebenso wichtig ist es, dass wir eine gesellschaftliche Diskussion über die Chancen und Risiken von KI führen. SPIEGEL: Welche Risiken sehen Sie? Siemiatkowski: Ein Beispiel: In Brüssel arbeiten rund 8000 Übersetzer. Deepl – eine fantastische deutsche KI-Firma – kann deren Arbeit vermutlich schon heute gut erledigen. Und es wäre zu einfach, diesen Leuten zu erzählen, dass sie neue Jobs finden. Die Politik muss sich Gedanken darüber machen, was man Menschen anbietet, die ihre Arbeit durch KI verlieren. SPIEGEL: Sie haben erklärt, Klarna werde durch KI schon in diesem Jahr 40 Millionen Dollar sparen. Ist künstliche Intelligenz für Sie vor allem ein Werkzeug, um Kosten zu senken? Siemiatkowski: Nein. Einige der erfolgreichsten Unternehmen der Welt, wie Ikea oder Walmart, sind groß geworden, weil sie Kostenersparnisse an ihre Kunden weitergegeben haben. Wir konkurrieren mit Banken, die nicht gerade dafür bekannt sind, zugunsten ihrer Kunden auf Gewinne zu verzichten. Wenn wir also mithilfe von KI höhere Qualität zu niedrigeren Kosten bieten können, wollen wir das über niedrigere Preise an die Kunden weitergeben. SPIEGEL: Weil Sie so Marktanteile gewinnen. Siemiatkowski: So einfach ist es. Banken streichen wohl unter allen Branchen die höchsten Übergewinne ein. Also wollen wir sie mithilfe von KI angreifen. SPIEGEL: Geben Sie Ihre Kosteneinsparungen wirklich an die Kunden weiter? Die zahlen doch weiterhin die gleichen hohen Kreditzinsen. Siemiatkowski: Ich gebe zu, in den frühen Klarna-Jahren haben wir lediglich versucht, vorhandene Bankprodukte wie den Ratenkauf dank Digitalisierung günstiger anzubieten – ohne das Geschäftsmodell an sich zu hinterfragen. Nicht alles, was wir getan haben, war im Interesse des Verbrauchers. Aber man kann einem kleinen Restaurant nicht vorwerfen, dass es erst mal gute Geschäfte machen will. Bei McDonald’s ist das etwas anders: Ab einer bestimmten Größe sollte man als Unternehmen mehr Verantwortung für die Gesellschaft übernehmen. Klarna-Manager Siemiatkowski: »McDonalds der Finanzwelt«Foto: Jesper Frisk / TT / IMAGO SPIEGEL: Und Sie sehen Klarna jetzt als McDonald’s der Finanzwelt? Siemiatkowski: In gewisser Weise, ja. Also müssen wir uns unsere Produkte, unsere Kreditvergabe, unsere Gebühren kritisch ansehen. In Deutschland haben wir anfangs Verzugsgebühren von 5 Euro verlangt, heute sind es 1,85 Euro. Früher haben wir sogenannte revolvierende Kredite angeboten, bei denen Kunden sich mehrmals Geld leihen können. Die Risiken dieser Produkte sind für Kunden allerdings schwer zu durchschauen. 2022 haben wir das Geschäft deshalb aufgegeben, was uns mehr als 100 Millionen Euro Ertrag gekostet hat. SPIEGEL: Sie haben gerade weitere KI-Anwendungen angekündigt, beispielsweise einen Einkaufsassistenten, der helfen soll, das beste Produkt zu finden und Preise zu vergleichen. Wollen Sie Amazon Konkurrenz machen? Siemiatkowski: Wir wollen Kunden helfen, effizient mit ihrem Geld umzugehen, da gibt es Überlappungen mit Amazon. Aber wir werden nicht zu einer Verkaufsplattform. Ich habe die Vision eines digitalen Finanzassistenten, der eines Tages seinen Kunden darauf hinweist, dass er zu viel für seinen Immobilienkredit bezahlt, und ihm ein unterschriftsreifes besseres Angebot unterbreitet. Dieser Agent – ein Privatbankier im besten Sinne – wollen wir sein, und KI kann uns dabei helfen. SPIEGEL: Sie haben angekündigt, dass Sie nächstes Jahr an die Börse wollen. Ist KI vor allem eine schöne Story, die Sie brauchen, um über den Börsengang neues Kapital einzutreiben? Siemiatkowski: Der Börsengang wird für Klarna ein großer Schritt sein. Aber ich sehe KI nicht in erster Linie als Story für die Investoren. Und wir brauchen auch nicht wirklich neues Kapital, um weiteres Wachstum zu finanzieren. Wir sind jetzt ein profitables Unternehmen, und was die Mitarbeiterzahl angeht, schrumpfen wir sogar. Beim Börsengang geht es eher darum, dass wir seit 20 Jahren ein in privaten Händen gehaltenes Unternehmen mit mehr als 1000 Anteilseignern sind. Irgendwann ist es sinnvoll, diese Anteile handelbar zu machen, den Investoren Liquidität zu bieten. SPIEGEL: Um Ihr Angebot mittels KI auszubauen, brauchen Sie eine Menge Kundendaten. Wie wollen Sie das Dilemma zwischen optimaler Datennutzung und Datenschutz lösen? Siemiatkowski: Klarna kann tatsächlich den besten Service bieten, wenn die Kunden uns möglichst viele Informationen zur Verfügung stellen. Aber Techkonzerne haben solche Daten in der Vergangenheit vor allem für ihren eigenen Vorteil genutzt. Die Unternehmen müssten stattdessen beweisen, dass sie die bereitgestellten Daten wirklich zum Nutzen der Kunden verwenden. Dann könnten die selbst entscheiden, ob sie ihre Daten teilen wollen. SPIEGEL: Glauben Sie, dass die europäische KI-Regulierung eher ein Hindernis für hiesige Unternehmen ist, oder verschafft es ihnen im Wettbewerb mit den Amerikanern und anderen sogar Vorteile? Siemiatkowski: Es ist gut, bei einer neuen Technologie früh an Verbraucherschutz zu denken. Aber es besteht zugleich die Gefahr, dass Europa bei der KI-Entwicklung abgehängt wird, was fatal wäre. Viele der Sorgen mit Blick auf KI beziehen sich auf Deepfakes, das Vortäuschen falscher Identitäten. Aber es gibt ein sehr einfaches Mittel dagegen, dass wir in der EU leider immer noch nicht eingesetzt haben. SPIEGEL: Welches? Siemiatkowski: Ein digitaler Personalausweis. Wenn jeder einen solchen Pass hätte, mit dem er sich im Internet ausweisen kann, könnten Nutzer diese Identifizierung bei Bedarf einfordern. In Estland hat man damit sehr gute Erfahrungen gemacht. Es ist frustrierend, dass wir das in der EU im Jahr 2024 noch immer nicht haben.", "lead_text": "Der Zahlungsanbieter Klarna will Jobs in der Finanzwelt durch künstliche Intelligenz ersetzen. Gründer Sebastian Siemiatkowski begreift seine Firma als McDonald’s der Geldbranche – und verspricht niedrigere Preise.", "last_online_verification_date": "2024-10-03T16:16:25.735798", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/panorama/taiwan-taifun-krathon-fordert-todesopfer-und-dramatische-rettungsaktionen-a-f8cc72e5-a45b-415b-a8fb-6ae69805f81d", "main_text": "Evakuierung mitten im Sturm. In einem Krankenhaus in Donggang im Süden Taiwans war ein Feuer ausgebrochen, genau in der Zeit, als der Taifun »Krathon« die Küste erreichte. Krankenhauspersonal, Feuerwehrleute und Angehörige brachten Patienten durch die Naturgewalten in Sicherheit. Neun Menschen starben. Auch die benachbarte Millionenstadt Kaohsiung traf der Taifun mit Windgeschwindigkeiten von mehr als 150 Kilometern pro Stunde und heftigem Regen. Schulen und Büros waren schon am Mittwoch vorsorglich geschlossen, 10.000 Menschen auf der gesamten Insel evakuiert worden. Andere waren sogar extra angereist, um \"Krathon\" hautnah zu erleben. So wie diese Sturmtouristen in einem Hotel in Kaohsiung: Liao Shian-Rong, Student der Geowissenschaften »Dies ist eine seltene Erfahrung – vielleicht sehe ich mit meinen gerade mal gut zwanzig Jahren das Auge eines Taifuns. Ich will jetzt nicht sagen, dass ich mich drauf freue, denn es wird bestimmt große Schäden geben. Ich hoffe es wird nicht zu schlimm. Aber wir können die Natur nicht kontrollieren.« Ersten Berichten zufolge starben zwei Menschen durch den Sturm, mehr als 120 wurden verletzt. \"Krathon\" war in die Kategorie Supertaifun eingestuft worden, als er über die Philippinen und über den pazifischen Ozean Richtung Taiwan zog. Inzwischen hat er sich aber abgeschwächt und verliert weiter an Stärke.", "lead_text": "Schulen und Büros wurden vorsorglich geschlossen – trotzdem sterben im Süden Taiwans Menschen durch den Sturm »Krathon«. Ein Brand in einem Krankenhaus führt zu einer dramatischen Rettung von Patienten.", "last_online_verification_date": "2024-10-03T16:16:26.762657", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/panorama/taiwan-brand-in-krankenhaus-fordert-neun-todesopfer-supertaifun-krathon-a-faa50805-6ae9-44b0-a41c-62fbd8d07c0d", "main_text": "Taifun »Krathon« Mindestens neun Tote bei Brand in Krankenhaus in Taiwan Mit Windgeschwindigkeiten bis 185 Kilometern pro Stunde ist Taifun »Krathon« über das Südchinesische Meer gefegt und hat Taiwan erreicht. Besonders schwer betroffen war der Landkreis Pingtung, wo der Tropensturm am Nachmittag (Ortszeit) mit Starkregen und heftigen Winden auf Land traf. In einem Krankenhaus der Region brach aus bisher ungeklärten Umständen ein Feuer aus. Mindestens neun Menschen kamen dabei zu Tode. Sie sollen an Rauchvergiftungen gestorben sein, hieß es vonseiten der Rettungskräfte. Soldaten einer nahe gelegenen Militärbasis waren vor Ort im Einsatz, um Notärzte und Feuerwehr beim Löschen der Flammen und bei der Evakuierung zu unterstützen. Berichten zufolge wurden 176 Patienten in Sicherheit gebracht. Sie befinden sich derzeit in Notunterkünften. Taifun Krathon in Taiwan: Stromausfälle, Überschwemmungen, Evakuierungen In den vergangenen fünf Tagen waren Tausende Menschen im Süden und Osten Taiwans vor dem sich nähernden Taifun in Sicherheit gebracht worden. Die Behörden warnten alle Bewohner der Stadt Kaohsiung und des Landkreises Pingtung, ihre Häuser nicht zu verlassen, während der Sturm durchzieht. Heftige Winde und Überschwemmungen haben massive Schäden bei der Stromversorgung und Infrastruktur angerichtet. Verschiedene Unternehmen wie Fischereibetriebe und die chemische Industrie sind betroffen. Taiwans Feuerwehr meldete außerdem zwei Todesfälle durch die sintflutartigen Regenfälle. Beide Fälle ereigneten sich an der gebirgigen und dünn besiedelten Ostküste der Insel. Ein Mann stürzte beim Beschneiden eines Baumes, ein anderer wurde mit seinem Fahrzeug von einem herabfallenden Stein getroffen. Im Osten Taiwans fielen Niederschläge von mehr als 1,6 Metern, wodurch Felsen und Schlamm auf Straßen stürzten. Der Taifun wird sich voraussichtlich langsam über die flache westliche Ebene Taiwans vorarbeiten und sich bis zum späten Freitag zu einem tropischen Tiefdruckgebiet abschwächen, bevor er die Hauptstadt Taipeh erreicht. Erdrutsche und Sturzfluten auf den Philippinen Auf den Philippinen hat der zum Supertaifun deklarierte Sturm »Krathon« bereits eine Spur der Zerstörung hinterlassen. Mit »Winden wie ein Erdbeben« war er über die Region gezogen. Die Böen erreichten Spitzengeschwindigkeiten von 230 km/h. Jetzt drohen Überschwemmungen. »Über den tiefliegenden oder exponierten Küstenorten der Batanes- und Babuyan-Inseln besteht in den nächsten 48 Stunden ein mittleres bis hohes Risiko einer lebensgefährlichen Sturmflut«, warnten die örtlichen Behörden. Die betroffene Region liegt im Norden des südostasiatischen Inselstaates. Bereits seit Wochenbeginn meldeten verschiedene Orte im Norden des Landes heftige Überschwemmungen. Auf Fotos war zu sehen, wie Menschen durch hüfthohe Wassermassen waten. Lokale Behörden meldeten Erdrutsche und Sturzfluten. Dächer wurden abgedeckt und Bäume entwurzelt. In nördlichen Teilen der bevölkerungsreichsten Insel Luzon, auf der auch die Hauptstadt Manila liegt, blieben viele Schulen geschlossen. »Die Winde sind so stark, dass es sich wie ein Erdbeben anfühlt«, sagte die Gouverneurin von Batanes, Marilou Cayco, in einem Fernsehinterview. Viele Bürgerinnen und Bürger seien in Evakuierungszentren untergebracht worden. »Krathon« wird auf den Philippinen »Julian« genannt. In den vergangenen Monaten hatten bereits mehrere massive Stürme in Teilen Asiens Todesopfer gefordert und schwere Verwüstungen angerichtet, darunter vor allem »Gaemi« im Juli und »Yagi« im September. Die Philippinen werden jedes Jahr von durchschnittlich etwa 20 Taifunen getroffen. Der bisher schlimmste Sturm »Haiyan« hatte im November 2013 mehr als 6300 Menschen das Leben gekostet.", "lead_text": "Im Süden Taiwans sind bei einem Brand in einem Krankenhaus mehrere Menschen gestorben. Gleichzeitig wird die Insel von Supertaifun »Krathon« heimgesucht, der bereits auf den Philippinen gewütet hat.", "last_online_verification_date": "2024-10-03T16:16:27.826622", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/netzwelt/gadgets/installation-gemini-live-google-bringt-sprachassistenten-auf-deutsch-a-b5d4a6cb-98f6-4965-bdb6-a6cf96228fe1", "main_text": "Gemini Live Googles Plapper-KI kann jetzt Deutsch Als Google im August seine neuen Pixel-Smartphones präsentierte, stahl eine künstliche Intelligenz (KI) den schicken Handys die Show: Gemini Live. Der Grund: Mit dieser künstlichen Intelligenz kann man sich unterhalten wie mit einer realen Person, wenn auch einer sehr geschwätzigen. Das Prozedere von Sprachassistenten wie dem Google Assistant oder Apples Siri, bei dem man immer wieder neu anfangen muss, wenn man mehr Informationen zu einem Thema haben möchte, entfällt hier. Denn Gemini Live hat ein Gedächtnis. Die KI weiß also, wozu man ihr gerade Fragen gestellt hat oder mit welchen Aufgaben man sie betreut, sie kann korrekt auf Nachfragen zum selben Thema reagieren. Weil man dabei weder jedes Mal erneut die KI direkt ansprechen noch Knöpfe drücken muss, sollen sich natürliche Gespräche zwischen Mensch und Maschine entwickeln können. Google Pixel 9 Pro und Pixel Watch 3: Ihr Auftritt wurde von Gemini Live übertrumpftFoto: Bloomberg / Getty Images Wie so ein Gespräch verlaufen kann, habe ich im August mit einer englischsprachigen Version des Systems ausprobiert und dabei gelernt: Gemini Live weiß viel. Die KI kann auch detaillierte Fragen zu abseitigen Themen beantworten, ist manchmal aber etwas zu gesprächig, quatscht und quatscht und quatscht . Dasselbe Phänomen sieht man auch bei der textbasierten Gemini-Version. Auf die Frage etwa, was den Funkstandard Bluetooth vom neuen Bluetooth LE unterscheidet, liefert sie eine gut zwei Seiten lange Erklärung mit etlichen Gegenüberstellungen der beiden Technologien. Die KI einbremsen Um das System in seinem Redeschwall zu stoppen, gibt es nur eine Möglichkeit: Man muss jede Zurückhaltung aufgeben und es rüde unterbrechen. Bei der Textversion gibt es dafür eine Pausentaste auf dem Bildschirm – offensichtlich ist man sich bei Google der Redseligkeit seiner KI bewusst. Bei Google Live hilft es nur, den Wortschwall mit einer bremsenden Anweisung zu unterbrechen. Doch Vorsicht vor Zwischenfragen: Die halten den Wortstrom zwar kurz auf, können dann aber zu weiteren ausufernden Erläuterungen führen. Hat man jedoch einmal einen Weg gefunden, Gemini Live sanft einzubremsen, können sich interessante Gespräche entwickeln. Google nennt als Beispiele etwa, dass man mit der KI Ideen für eine Geburtstagsparty entwickeln oder sich auf ein Vorstellungsgespräch vorbereiten kann. Ebenso könnte man sich die Regeln von Spielen wie Schach und Mah-Jongg oder wissenschaftliche Konzepte erklären lassen. Letztlich bleibt es der eigenen Fantasie überlassen, mit welchen Themen man die KI konfrontiert. Man sollte sich dabei aber immer darüber im Klaren sein, dass Gemini eine KI und daher nicht unfehlbar ist. Zum Weckerstellen braucht Gemini Hilfe Laut Google soll Gemini Live »ab heute und im Laufe der nächsten Wochen« in 40 Sprachen verfügbar sein, darunter Deutsch. Die etwas vage Formulierung bedeutet, dass das System nicht unmittelbar für alle Nutzer verfügbar sein wird. Stattdessen wird es einen sogenannten Roll-out geben und die Funktion nach und nach auf den Geräten der Anwenderinnen und Anwender erscheinen. Damit das klappt, benötigt man ein Android-Smartphone, auf dem mindestens Android 10 läuft. Will man sichergehen, installiert man zudem Googles Gemini-App . Ob und wann eine Version davon für iPhones kommt, ist derzeit noch unklar. Wie und in welchen Sprachen man Gemini, Gemini Live und den Google Assistant, den es weiterhin gibt, benutzen möchte, legt man dann in der Google-App fest. Dazu tippt man oben in der Google-App auf sein Profilbild oder seine Initialen und dann auf Einstellungen. Unter dem Menüpunkt Gemini kann man dann etwa festlegen, in welchen Sprachen man mit Gemini interagieren will, man kann der KI Zugriff auf den Bildschirm gewähren und auswählen, ob man in der Google-App Gemini oder den Google Assistant verwenden möchte. Zudem lässt sich dort festlegen, auf welche Fähigkeiten des Google Assistant die neue KI zugreifen darf. Denn so neu und allwissend Gemini Live erscheinen mag, wenn man sich zum ersten Mal damit unterhält – an vielen simplen Aufgaben scheitert das System. So kann es etwa keinen Wecker stellen.", "lead_text": "Per Gemini Live soll man mit seinem Smartphone reden können, wie mit einem Menschen – ab heute auch in deutscher Sprache. Doch dafür muss man Zeit mitbringen. Oder Durchsetzungskraft.", "last_online_verification_date": "2024-10-03T16:16:28.733011", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/panorama/england-chirurg-oeffnet-brustkorb-mit-taschenmesser-das-er-sonst-zum-obst-schneiden-verwendet-a-b761fcd5-3c4b-4b89-9551-bafe7b41b4f0", "main_text": "Operation in britischer Klinik Chirurg öffnet Brustkorb mit Taschenmesser, das er sonst für Obst verwendet Mit einem Schweizer Taschenmesser, mit dem er sich sonst Obst schneidet, hat ein Chirurg in England eine Operation vorgenommen. Der Arzt habe den Brustkorb mit dem Mehrzweckutensil geöffnet, berichtete unter anderem die BBC . Die Patientin oder der Patient überlebte demnach die ungewöhnliche Operation. Die Klinik in der südenglischen Stadt Brighton sprach von einem Notfall. Es habe sich um einen dringenden Eingriff gehandelt, und der Arzt habe kein steriles Skalpell gefunden. Zugleich betonte das Krankenhaus, das Vorgehen des Chirurgen habe »nicht dem üblichen Vorgehen entsprochen und wäre nicht notwendig gewesen«. »Es überrascht und entsetzt mich« Die BBC zitierte aus internen Unterlagen, dass Kollegen das Verhalten fragwürdig gefunden hätten und zudem sehr überrascht gewesen seien, dass der Mediziner kein Skalpell finden konnte. Die Klinik steht bereits wegen zahlreicher anderer Vorfälle in der Kritik. »Es überrascht und entsetzt mich«, sagte Graeme Poston, ein Sachverständiger für klinische Fahrlässigkeit, dem Bericht zufolge. »Erstens ist ein Taschenmesser nicht steril. Zweitens ist es kein Operationsinstrument. Und drittens muss die gesamte Ausrüstung vorhanden gewesen sein.« Laut BBC untersucht die Polizei bereits mindestens 105 Fälle mutmaßlicher ärztlicher Fahrlässigkeit bei dem Krankenhaus-Betreiber und erwägt Anklagen. Die Rede ist von mehreren vermeidbaren Todesfällen bei Operationen sowie von einem »Klima der Angst«. Der britische Gesundheitsdienst NHS gilt als chronisch überlastet und unterfinanziert.", "lead_text": "Es musste schnell gehen – und angeblich war in der Hektik kein Skalpell zu finden: In Brighton hat ein Arzt mit einem Schweizer Taschenmesser operiert. Es ist nicht der erste fragwürdige Vorfall an der Klinik.", "last_online_verification_date": "2024-10-03T16:16:29.543234", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/karriere/boris-johnson-interview-mit-bbc-abgesagt-wegen-missgeschick-der-moderatorin-a-002394b4-24cb-4db3-a791-f1eec731bf8d", "main_text": "Fauxpas in Großbritannien BBC-Journalistin schickt Boris Johnson aus Versehen ihre Fragen vorab Die BBC hat ein Interview mit Boris Johnson abgesagt, weil die Moderatorin Laura Kuenssberg dem ehemaligen Premierminister versehentlich ihre Notizen geschickt hat, mit denen sie sich auf das Gespräch vorbereiten wollte. In einem Beitrag auf X schrieb Kuenssberg am späten Mittwochabend, sie habe die Notizen an ihr Team schicken wollen und sie aus Versehen an Johnson adressiert. Das Missgeschick bezeichnete sie als »sehr frustrierend, peinlich und enttäuschend«. Es gebe nun keine andere Möglichkeit, als das Interview abzusagen. Auch ein BBC-Sprecher erklärte, das Interview sei wegen des Versehens »unhaltbar« geworden. Die BBC und Johnsons Team hätten sich darauf geeinigt, das Gespräch abzusagen. Es hätte am Donnerstagabend ausgestrahlt werden sollen. While prepping to interview Boris Johnson tomorrow, by mistake I sent our briefing notes to him in a message meant for my team. That obviously means it’s not right for the interview to go ahead. It’s very frustrating, and there’s no point pretending it’s anything other than…— Laura Kuenssberg (@bbclaurak) October 2, 2024 Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden. Damit können personenbezogene Daten an Drittplattformen übermittelt werden. Mehr dazu in unserer Datenschutzerklärung. Kuenssberg ist bekannt für ihre politische Talkshow »Sunday with Laura Kuenssberg«, in der sie Politiker und Politikerinnen interviewt. Als Politikredakteurin der BBC hatte sie sich mit Johnson während seiner Amtszeit intensiv beschäftigt und mehrere lange Dokumentationen gefilmt. Am Donnerstag hätte sie sich mit ihm über seine Memoiren unterhalten sollen. Johnsons Buch mit dem Titel »Unleashed« kommt am 10. Oktober in die britischen Buchläden. Die Boulevardzeitung »Daily Mail« hat Behauptungen aus dem Werk des umstrittenen Tory-Politikers vorab lanciert. Demnach soll Johnson mit dem Palastprotokoll brechen und in seinem Buch behaupten, er wisse, woran Königin Elizabeth II. im Alter von 96 Jahren gestorben sei. Der Buckingham Palace hat sich zum Wahrheitsgehalt der Memoiren nicht geäußert und wird dies wohl auch nicht tun. Es ist Tradition, dass die königliche Familie zu solchen Veröffentlichungen keine Statements abgibt. »Es gibt viele wichtige Fragen, die gestellt werden müssen«, so BBC-Journalistin Kuenssberg. Ihren Fauxpas trägt sie aber offenbar mit Fassung. Auf X schrieb sie: »Abgesehen von roten Gesichtern ist Ehrlichkeit die beste Politik. Wir sehen uns am Sonntag.« Ein Dokument mit den falschen Personen zu teilen, ist schon vielen Menschen passiert. Wie man konstruktiv mit einer solchen Situation umgehen kann, erklärt Karriereberaterin Stephanie Huber.", "lead_text": "In seinen Memoiren bricht Ex-Premierminister Boris Johnson das Palastprotokoll. Der BBC hätte er nun Rede und Antwort stehen sollen, aber das Interview wurde abgesagt – wegen eines Missgeschicks der Moderatorin.", "last_online_verification_date": "2024-10-03T16:16:30.320130", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/ausland/melania-trump-positioniert-sich-offenbar-klar-gegen-donald-trumps-abtreibungspolitik-a-d0036935-8c92-4604-8a02-52687959527d", "main_text": "In ihren Memoiren Melania Trump positioniert sich offenbar klar gegen Donald Trumps Abtreibungspolitik Das Recht auf Abtreibung gilt als eines der zentralen Themen im Schlussspurt des US-Wahlkampfs. Da bekommt diese überraschend klare Positionierung der ehemaligen First Lady gleich noch mehr Tragweite. Laut einem Bericht der britischen Zeitung »The Guardian« spricht sich Melania Trump in ihrem am 8. Oktober erscheinenden Buch »Melania« klar für das Recht auf Abtreibung aus. Knapp einen Monat vor den US-Präsidentschaftswahlen dürfte diese überraschende Enthüllung für politischen Zündstoff sorgen – und für wenig Begeisterung im konservativen Lager. »Warum sollte jemand anderes als die Frau selbst die Macht haben, zu entscheiden, was sie mit ihrem eigenen Körper macht?«, zitiert die Zeitung aus einem Vorabexemplar. »Das Recht einer Frau einzuschränken, eine ungewollte Schwangerschaft zu beenden, ist dasselbe, wie ihr die Kontrolle über ihren eigenen Körper zu verweigern.« Das sei ihre lebenslange Überzeugung. Damit positioniert sich Melania Trump in einem zentralen Wahlkampfthema klar gegen ihren Mann, den republikanischen Präsidentschaftskandidaten Donald Trump, der die Entscheidung über Abtreibungsgesetze den einzelnen US-Bundesstaaten überlassen will. Ein Sprecher der ehemaligen First Lady reagierte zunächst nicht auf eine Anfrage der Nachrichtenagentur Reuters. Politische Beobachter sehen in der Entwicklung eine mögliche Herausforderung für Donald Trumps Wahlkampfstrategie. Die Diskrepanz zwischen den Positionen des Ehepaars Trump könnte die Glaubwürdigkeit des republikanischen Kandidaten infrage stellen und den Demokraten neue Angriffspunkte liefern. Harris rückt Abtreibung in den Mittelpunkt Kamala Harris, Trumps demokratische Gegnerin, hat das Recht auf Abtreibung zu einem Fokus ihrer Kampagne gemacht. Zuletzt warf sie ihrem Rivalen und dessen Partei erneut wegen ihrer restriktiven Abtreibungspolitik Heuchelei vor. »Diese Heuchler wollen jetzt darüber reden, dass dies im besten Interesse der Frauen und Kinder ist«, sagte Harris bei einer Wahlkampfkundgebung in Atlanta in Georgia Ende September. Dabei verwies sie auf das strenge Abtreibungsgesetz in dem US-Bundesstaat, das aus ihrer Sicht zum Tod von zwei Frauen geführt hat. In Georgia und 21 weiteren US-Bundesstaaten waren restriktive Abtreibungsregelungen in Kraft getreten, nachdem der Supreme Court im Juni 2022 das seit fast 50 Jahren geltende landesweite Recht auf Abtreibung abgeschafft und die Zuständigkeit für das Abtreibungsrecht in die Hände der Bundesstaaten gelegt hatte. Der Supreme Court ist mehrheitlich konservativ geprägt, drei dieser konservativen Richter hat Trump als Präsident selbst ernannt. Donald Trump hatte sich häufig gerühmt, durch seine Entscheidungen für den Obersten Gerichtshof den Weg für die Aufhebung des landesweiten Rechts auf Abtreibung geebnet zu haben. Zugleich versucht er, sich von den Folgen zu distanzieren, weil er um liberalere Wähler(innen)-Stimmen bangt. Trumps Vize-Kandidat J.D. Vance hat mehrfach angedeutet, dass er ein landesweites Abtreibungsverbot unterstützen würde.", "lead_text": "Im Wahlkampf könnte das für reichlich Zündstoff sorgen: Melania Trump spricht sich laut »Guardian« in ihrem neuen Buch deutlich für ein Recht auf Abtreibung aus. Das steht im Widerspruch zum Kurs ihres Ehemanns.", "last_online_verification_date": "2024-10-03T16:16:31.102946", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/netzwelt/niederlande-fremdes-land-erbeutet-offenbar-daten-aller-polizisten-a-d44a40fb-71b5-4312-b722-5f1c29a0fbc4", "main_text": "Bericht über Cyberangriff Fremdes Land erbeutet offenbar Daten aller Polizisten in den Niederlanden Hacker sind in die Computer der niederländischen Polizei eingedrungen. Dabei sollen sie Namen, E-Mail-Adressen und Telefonnummern abgegriffen haben. Ermittler gehen davon aus, dass ein anderer Staat dahintersteckt. Die Kontaktdaten aller rund 65.000 Mitarbeiter der niederländischen Polizei sind nach offiziellen Angaben bei einem Cyberangriff wohl in die Hände eines ausländischen Staates geraten. Ermittler der Geheim- und Sicherheitsdienste hielten es für »sehr wahrscheinlich«, dass ein fremder Staat für die Tat verantwortlich sei, teilte Justizminister David van Weel dem Parlament in Den Haag mit. Bereits in der vergangenen Woche war bekannt geworden, dass Hacker über das Eindringen in einen Polizeicomputer die Kontaktdaten aller Polizeimitarbeiter erbeutet hatten. Dazu gehörten Namen, E-Mail-Adressen, Telefonnummern und in einigen Fällen auch private Daten. ptz/dpa", "lead_text": "Hacker sind in die Computer der niederländischen Polizei eingedrungen. Dabei sollen sie Namen, E-Mail-Adressen und Telefonnummern abgegriffen haben. Ermittler gehen davon aus, dass ein anderer Staat dahintersteckt.", "last_online_verification_date": "2024-10-03T16:16:31.875654", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/geschichte/jimmy-hartwig-sohn-eines-us-soldaten-den-titel-vater-hat-er-nicht-verdient-a-fd83c84c-98de-42b3-b296-c380ef14d0e7", "main_text": "Fußballer Jimmy Hartwig, Sohn eines US-Soldaten »Den Titel Vater hat er nicht verdient« Dieser Artikel gehört zum Angebot von SPIEGEL+. Sie können ihn auch ohne Abonnement lesen, weil er Ihnen geschenkt wurde. »Können Sie meinen Vater sehen?«, fragt Jimmy Hartwig. Auf der Bühne im Deutschen Fußballmuseum in Dortmund hält der frühere Fußballprofi ein Foto hoch, 90 Menschen im Publikum recken die Köpfe. Das Schwarz-Weiß-Bild zeigt zwei US-Soldaten, beide Afroamerikaner, Anfang der Fünfzigerjahre vor einer Militärkaserne nahe Wiesbaden. Der Mann rechts trägt Koteletten, hat eine Hand in der Hosentasche und hält mit der anderen eine Zigarette. »Gut aussehender Kerl, mein Vater, auch wenn man ihn vor dem schwarzen Hintergrund kaum erkennt«, witzelt Hartwig. Einige im Publikum lachen, andere wirken unsicher, ob sie dürfen. Hartwig tritt an den Bühnenrand, sein Blick wird ernster. »Den Titel Vater hat er nicht verdient«, sagt er. Der Mann auf dem Foto sei nie für ihn da gewesen, noch vor der Geburt verschwunden. Besser wäre es, ihn »Erzeuger« zu nennen. Oder »Samenspender«. Deutschland und die USA »Wir sollten uns an die Geschichte erinnern«, rief Barack Obama 2008 in Berlin, »und die Welt neu erschaffen.« Längst ist der Optimismus in den deutsch-amerikanischen Beziehungen der Angst vor Zerrüttung gewichen. Vor den US-Präsidentschaftswahlen erzählt die aktuelle Ausgabe von SPIEGEL Geschichte von Euphorie und Entfremdung, von kulturellen Importen und vergessenen Pionieren. Wir zeichnen nach, wie aus Feinden Freunde wurden – und was sich aus der Geschichte dieser langen Partnerschaft für die Zukunft ableiten lässt. Jimmy Hartwig, der jetzt 70 wird, hat in seinem Leben viel erreicht. Dreimal wurde der Mittelfeldspieler Deutscher Meister, gewann 1983 mit dem Hamburger SV den Europapokal der Landesmeister, war einer der ersten Fußballer dunkler Hautfarbe, die für die Nationalmannschaft aufliefen, damals eine Sensation. Immer wieder musste er rassistische Rufe von der Tribüne ertragen und erklären, woher seine Eltern kamen. Lange konnte Hartwig nicht viel über seinen Vater sagen, außer dass er gefehlt hatte. Erst vor Kurzem hat sich das geändert, mittlerweile weiß er einiges über den schwarzen US-Soldaten zu berichten, der nach dem Zweiten Weltkrieg in Deutschland stationiert war, in einer Einheit für Fallschirmspringer. Die Mutter, Arbeiterin aus Offenbach, zog ihren Sohn allein groß. Schwarzes Besatzungskind, »Mulatte« oder »Mischling« nannte man damals in der Bundesrepublik Menschen mit Hartwigs Hautfarbe. Dort wurden bis 1955 etwa 5000 »Brown Babys«, wie die Amerikaner sagten, geboren. Sie wuchsen in einer Zeit auf, als in Deutschland das Rassendenken des Nationalsozialismus nachwirkte. Vorsicht vor Frolleins In Dortmund erzählt Hartwig an diesem Abend seine Geschichte bei einem autobiografischen Theaterstück. Entwickelt hat er es 2010 mit dem Schauspieler und Regisseur Thomas Thieme, bekannt auch aus dem Oscar-prämierten Film »Das Leben der Anderen«. In »Eine Legende auf der Couch« spielt Thieme einen Therapeuten, Hartwig seinen Patienten. Ex-Fußballprofi Hartwig 2024: Frohnatur mit großer KlappeFoto: Florian Generotzky / DER SPIEGEL Jimmy Hartwig stand schon als Fußballer im Ruf einer Frohnatur mit großer Klappe. »Ich lasse heute die Hosen runter«, kündigt er auf der Bühne an. Er spricht über seinen Prostatakrebs, über Suizidgedanken, seine Pleite, die Teilnahme am »Dschungelcamp«. Und immer wieder geht es um seinen Vater. Hartwigs Eltern lernten sich 1952 in einem Offenbacher Lokal kennen. Sie tanzten, sie tranken. Die Mutter war 21, der Vater zwei Jahre älter, ein Unteroffizier aus Kentucky. Bis Ende September 1945 waren US-Soldaten engere Kontakte mit der deutschen Bevölkerung untersagt. Durchsetzen ließ sich das Fraternisierungsverbot kaum. Im Krieg waren viele Männer gefallen, die Frauen sehnten sich nach Ablenkung und Zuneigung , genau wie die Soldaten der Alliierten, fern der Heimat. Aus Besatzern und Besiegten wurden manchmal Liebespaare. Verbotene Liebe: Loving vs Virginia »Es war kein One-Night-Stand«, vermutet Hartwig. Seine Eltern hätten sich mehr als ein Jahr lang getroffen, bevor seine Mutter schwanger wurde. Heiraten war auch nach Ende des Fraternisierungsverbots schwierig. Um ein »doitsches Froilain« zu ehelichen, brauchten US-Soldaten die Erlaubnis ihrer Offiziere. Schwarze erhielten in der Regel keine. Von den über 900 Anträgen, die Afroamerikaner bis Anfang September 1947 bei ihren Vorgesetzten stellten, gingen nur 1,5 Prozent durch, schreibt die Historikerin Yara-Colette Lemke Muniz de Faria. Bei weißen Soldaten lag die Quote bei 60 Prozent. In den USA bestimmte vielfach die Segregation, die »Rassentrennung«, wo man leben und wen man heiraten durfte. In der Mehrzahl der Bundesstaaten verbot die Gesetzgebung »Mischehen«. So wurde noch 1958 ein Ehepaar mit dem schönen Namen Loving verhaftet. Mildred und Richard Loving – sie schwarz, er weiß – hatten sich schon als Nachbarskinder kennengelernt und in Washington, D. C., geheiratet, als Mildred mit 18 schwanger wurde. Doch in Virginia waren sie auch in ihrem Schlafzimmer nicht sicher. »Gott wollte nicht, dass sich die Rassen vermischen«, sprach der Richter im Prozess 1959 und verurteilte sie zu einem Jahr Gefängnis; die beiden durften Virginia nur unter der Auflage verlassen, in den folgenden 25 Jahren nicht als Ehepaar zurückzukehren. Als sie es doch taten, wurden sie abermals festgenommen. Bürgerrechtsanwälte trugen den Fall bis vor den Obersten Gerichtshof, der am 12. Juni 1967 entschied, dass das Eheverbot gegen die Verfassung verstoße. Seitdem wird in vielen US-Städten der 12. Juni als »Loving Day« gefeiert. Jimmy Hartwig Den rassistischen Regeln folgten die überwiegend weißen Offiziere auch in Deutschland nach dem Krieg. Das Militär schickte schwarze Soldaten oft in die USA zurück, sobald Beziehungen zu deutschen Frauen bekannt wurden. Die Armeeführung befürchtete negative Reaktionen, falls Afroamerikaner weiße Ehefrauen mit in die USA brächten. Vor allem in den Südstaaten könnten sie gelyncht werden, warnte ein amerikanischer Kommandeur. Für Hartwigs Vater allerdings war eine Hochzeit in Deutschland ohnehin unmöglich, weil er zu dieser Zeit in Kentucky verheiratet war. Im Sommer 1954 musste er zurück. Warum genau, ist unklar. Die Beziehung zu seiner schwangeren Freundin in Offenbach zerbrach, die Geburt des Kindes zwei Monate später verpasste er. William Georg Hartwig kam im Oktober 1954 zur Welt. Das Land seiner Mutter war »Jimmy«, dem Baby mit der dunklen Haut, nicht wohlgesinnt. Auf der Theaterbühne in Dortmund erzählt er vom Großvater, mit dem er aufwuchs. »Mein Opa war ein richtiger Nazi«, sagt er auf der Therapieliege. Nach dem Krieg sammelte der ehemalige Marinesoldat Eiserne Kreuze und SS-Abzeichen. Bei der Geburt habe der Großvater gedroht, das Neugeborene mit einem Kissen zu ersticken, so habe man es ihm später erzählt. Die Mutter sei zu einer Nachbarin geflohen. »Das war mein erster Willkommensgruß auf der Welt«, sagt Hartwig. Bühnenpartner Thomas Thieme, der wie ein echter Therapeut vor allem zuhört, räuspert sich. »Der Großvater war der erste Rassist in Ihrem Leben«, notiert er. »Gab es weitere?« Hartwig lacht laut. Bespuckt und als »Ami-Flittchen« beschimpft Der Hass auf Schwarze wie auch »Mischlinge« war in der deutschen Gesellschaft tief verwurzelt. Nach dem Ersten Weltkrieg hatten französische Kolonialsoldaten aus dem Senegal, Madagaskar und Tunesien einige Hundert Kinder in Deutschland gezeugt, nachdem die Truppen die Region um Mittel- und Niederrhein besetzt hatten. Sie waren Symbole der Niederlage und wurden »Rheinland-Bastarde« genannt, eine »schwarze Schmach«, wie konservative und völkische Zeitungen schrieben. Die Nazis ließen Hunderte später sterilisieren, einige kamen wohl in Konzentrationslager. In der NS-Rassenideologie galten »Mischlinge« als minderwertig. Dieses Denken verschwand 1945 nicht aus den Köpfen . Hartwig erinnert sich, dass seine Mutter einmal auf der Straße bespuckt wurde. »Ami-Flittchen«, riefen die Leute ihr hinterher. Viele Deutsche sahen die Amerikaner als Feinde, nicht als Befreier. Für deutsche Behörden waren die Kinder vor allem: Problemfälle. Historikerin Lemke Muniz de Faria hat recherchiert, wie Jugendämter Müttern nahelegten, »Brown Babys« in Heime zu geben oder in den USA zur Adoption freizugeben. Die Kinder seien zu fremdartig, hieß es zur Begründung, nicht für das deutsche Klima geschaffen. Wegen Diskriminierung würden sie hier zudem kein normales Leben führen können. Mit ihrem »Brown Baby Plan« baute die afroamerikanische Journalistin Mabel A. Grammer ein Netzwerk auf. Sie half, Hunderte Kinder bei schwarzen Familien in den USA unterzubringen. Zeitungen mit afroamerikanischer Leserschaft riefen zur Hilfe auf. So zeichnete ein Artikel im »Pittsburgh Courier« 1949 ein düsteres Bild der Deutschen, die gerade einen rassistischen Völkermord begangen hatten. »Was könnte ein zukünftiger Hitler tun, um sich einer schwarzen Minderheit zu entledigen?«, fragte der Autor. »Das deutsche Volk hat gezeigt, dass es dazu fähig ist.« Andere schwarze Aktivisten in den USA widersprachen: Im demokratischen Deutschland könnte es den Kindern bald besser gehen als im segregierten Amerika. Jimmy Hartwigs Mutter bekam mehrfach Besuch vom Jugendamt. Der Staat übernahm die Vormundschaft, wie damals bei unehelichen Kindern üblich. Doch die Mutter wehrte sich gegen die Einmischung. »Sie war stark, hat mich allein großgezogen und sich in der Fabrik halb totgearbeitet«, erinnert sich Hartwig. Doch sie sei auch »emotional gebrochen« gewesen, habe ihrem Kind wenig Liebe zeigen können. Wichtig ist auf ’m Platz Ein einziges Mal kam der Vater zu Besuch, 1958. Jimmy war vier Jahre alt. Beim Spielen habe plötzlich ein großer schwarzer Mann hinter ihm gestanden. »Das ist dein Daddy«, sagte die Mutter. Als Geschenk hatte der Soldat, der wieder in Deutschland stationiert war, einen Fotoapparat aus den USA dabei. »Tolles Geschenk für einen Vierjährigen«, sagt Hartwig sarkastisch. Nach einer Stunde war »Daddy« fort. Er kam nie wieder. Nationalspieler Hartwig, 1979: Einer der ersten DFB-Fußballer mit dunkler HautfarbeFoto: Sven Simon / dpa / picture alliance Auch die Erfolge seines Sohns verpasste er. Jimmy aus dem Arbeiterviertel Offenbach-Lohwald, uneheliches Kind, arm und von Spielkameraden als »schwarzer Bastard« beschimpft, verschaffte sich auf dem Fußballplatz Respekt. Mit sieben Jahren begann er bei Kickers Offenbach zu spielen, wurde dort später Fußballprofi, spielte in Osnabrück und bei 1860 München. Beim HSV reifte er zu einem der besten defensiven Mittelfeldspieler Europas heran. Auch andere »Brown Babys« machten in der Bundesrepublik Karriere. Erwin Kostedde, ebenfalls Kind eines US-Soldaten, schaffte es 1974 als erster Afrodeutscher in die damals rein weiße Nationalmannschaft. Hartwig folgte ihm fünf Jahre später. Ende der Identitätssuche – aber dann … Er hatte andere Sorgen, als nach seinem verschollenen Erzeuger zu suchen. Natürlich hätte er ihn gebraucht, sagt Hartwig: Ein Vater könnte am Platz stehen, Ratschläge geben, ihn nach einer Niederlage in den Arm nehmen. Hartwig eckte oft an in seinen Teams, er galt als schwieriger Typ und bestritt in der Nationalmannschaft nur zwei Spiele. Bundestrainer Jupp Derwall habe ihm gesagt, dass er nicht in den Kader gehöre. Peng, sagt Hartwig, direkt ins Gesicht und ohne Erklärung. Obwohl er damals in Bestform gewesen sei – »aber vielleicht überschätze ich mich auch«. Eine Knieverletzung beendete 1988 seine Karriere. Er arbeitete als Trainer, wurde Vater, erkrankte zweimal an Krebs, durchlebte drei Scheidungen, ging 2004 ins »Dschungelcamp« und kämpfte sich wieder hoch. Heute ist er als Fußballexperte und Schauspieler unterwegs. Mit der Suche nach seiner Identität sei er durch, dachte Hartwig. Bis seine vierte Ehefrau Stefanie Almer, sie heirateten 2010, vor einigen Jahren eine Entscheidung traf. Die beiden berichten davon im Garten ihres Hauses am Ammersee, südwestlich von München. Die Sonne scheint auf den grünen Rasen, vom Nachbargrundstück weht Kindergelächter herüber. Hier lebt Hartwig mit seiner Frau und ihrem gemeinsamen Kind. Stolz zeigt er seine Außenküche, serviert Bienenstich und Kaffee. Am Gartentisch erzählen die beiden etwas, was sie bislang nicht mit der Öffentlichkeit geteilt haben. Familienforschung im Geheimen Es geht um einen DNA-Test, den Hartwigs Frau 2021 heimlich arrangierte. Der amerikanische Anbieter warb damit, die Abstammung nach Weltregionen zu bestimmen und Familienmitglieder mit ähnlicher DNA zu finden. Almer hoffte, Informationen über Hartwigs Vater zu bekommen: »Ich habe mir immer gewünscht, dass Jimmy abschließen kann.« Auch ihre Tochter July stellte Fragen über den Opa. Almer weihte sie ein. Die Zwölfjährige ging zu ihrem Vater und bat um eine Speichelprobe, angeblich für ein Chemieexperiment in der Schule. Hartwig ahnte nichts und spuckte in das Röhrchen des DNA-Tests. »Ich wollte nicht falsche Erwartungen schüren«, erklärt Almer die Heimlichtuerei. Foto von Hartwigs Großvater: »Mein Opa war ein richtiger Nazi«Foto: Florian Generotzky / DER SPIEGEL Als sie das Ergebnis auf der Website des Anbieters abrief, leuchtete der Name einer Amerikanerin auf. Der Algorithmus wies sie als mögliche Cousine von Hartwig aus. Almer tippte eine Nachricht: »Mein Mann ist 66 Jahre alt und kennt seinen Vater nicht.« Sie schrieb, was sie über den US-Soldaten wusste, seinen Namen, wo er stationiert war. Einen Monat später blinkte eine Antwort im Chat auf – »well Stefanie, you found the right person«. Die Frau erzählte von ihrem Großvater. Er hieß Herbert Yarbrough, genannt »Pops«. Ein Unteroffizier aus Kentucky, der mehrere Auslandseinsätze hinter sich hatte, in Vietnam, Italien und Deutschland. Der Name, das Alter, die Dienstzeit in Hessen, alles stimmte überein: »Pops« war Jimmy Hartwigs Vater. Der Vater hatte mindestens elf Kinder Als Almer davon erzählt, kommen ihr die Tränen. Hartwig tröstet sie, tätschelt ihr den Oberschenkel. »Schatz, wenn du jetzt flennst, muss ich auch«, und bald sind seine Augen gerötet. Sie kamen zu spät. »Pops« war ein halbes Jahr zuvor gestorben, teilte die Enkelin mit. Bis zu seinem Tod mit 91 Jahren hatte er in Las Vegas gelebt. Die Enkelin schickte Bilder, sogar ein Video von der Trauerfeier. Der Kopf ragte aus dem offenen Sarg, wirkte dünn und fahl. Eine US-Flagge bedeckte den Trauertisch, die Gäste sangen Kirchenlieder. »Das war zu viel für mich«, sagt Hartwig. Mehr als 60 Jahre hatte er nichts von seinem Vater gehört, und nun dieses wacklige Handyvideo der Beerdigung. Wie sollte er um jemanden trauern, den er nicht kannte? Er erfuhr, dass sein Vater bereits aus seiner Ehe in Kentucky Tochter und Sohn hatte, als er nach Deutschland kam. Und dann hatte das US-Militär ihn Ende der Fünfzigerjahre zum zweiten Mal nach Deutschland geschickt. Er blieb für ein Jahrzehnt, heiratete nun eine Deutsche und bekam zwei weitere Kinder. In Wiesbaden, nur 45 Kilometer von Offenbach entfernt – wo Jimmy Hartwig vaterlos aufwuchs. Jimmy Hartwig Sein »Daddy«, den er so fern glaubte, hätte nur eine halbe Stunde mit dem Auto gebraucht, um ihn zu erreichen, um ihm beim Fußball zuzuschauen. »Warum hat er sich nie gemeldet?«, fragt Hartwig. Es wird still am Gartentisch. Mehrmals hat Hartwig inzwischen mit der deutschen Ehefrau seines Vaters telefoniert. Auch im Gespräch mit dem SPIEGEL wusste sie nur wenig Schmeichelhaftes über ihn zu berichten: Nach 16 Jahren Ehe ließen sie sich scheiden und stritten ums Sorgerecht. Später heiratete der Vater in den USA erneut. Er zeugte in seinem Leben mindestens elf Kinder, einige in Affären. »Immerhin weiß ich jetzt, dass er ein schwieriger Typ war«, sagt Jimmy Hartwig. Das motiviere ihn, seinen drei Kindern ein noch besserer Vater zu sein. Auch er hatte lange Zeit ein angespanntes Verhältnis zu seinem ältesten Kind, dem Sohn aus erster Ehe. Die verzweigte Familie in den USA will Hartwig aber vorerst nicht kennenlernen. Er spreche kaum Englisch. Anders als seine Tochter, die es »total cool« finde, zu einem Viertel Amerikanerin zu sein, erzählt Stefanie Almer. Jimmy Hartwig nickt und sagt, irgendwann könnten sie zusammen nach Las Vegas fahren, um das Grab zu besuchen. Vielleicht kann er so abschließen, mit dem Mann, der nie sein Vater sein wollte.", "lead_text": "Nach dem Krieg zeugten schwarze US-Soldaten in Deutschland Tausende Kinder. Was das für die Betroffenen bedeutete, zeigt die Geschichte von Jimmy Hartwig. Der Ex-Fußballer fand seinen Vater erst vor Kurzem wieder.", "last_online_verification_date": "2024-10-03T16:16:32.962575", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/sport/fussball/fussball-klub-wm-mit-32-teams-in-den-usa-toni-kroos-boykottiert-turnier-a-fdbf43fb-b35e-410f-aa15-bd8807d2e104", "main_text": "Neuer Fifa-Wettbewerb Kroos kritisiert Klub-WM als »unverantwortlich« Toni Kroos kann der reformierten und aufgeblähten Klub-WM nichts abgewinnen. »Ich schalte nicht ein«, kündigte der im Sommer zurückgetretene Weltmeister von 2014 in der jüngsten Folge seines Podcasts »Einfach mal Luppen« an. Kroos übte angesichts der steigenden Belastung für die Spieler deutliche Kritik am Weltverband Fifa: »Man muss irgendwann mal aufwachen und ein bisschen an die Spieler und ein ganz kleines bisschen weniger ans Geld denken.« Klub-WM erstmals mit 32 Mannschaften Die Premiere der neuen Klub-WM findet vom 15. Juni bis 13. Juli 2025 in den USA statt. An dem Turnier nehmen nicht wie bisher sieben, sondern 32 Mannschaften aus Afrika, Asien, Europa, Amerika und Ozeanien teil, es soll im Vierjahresrhythmus ausgetragen werden. Aus Deutschland sind Rekordmeister Bayern München und Borussia Dortmund qualifiziert. Bislang umfasste die Klub-WM nur sieben Teams und wurde im Dezember gespielt. Kroos hält die Austragung des rund vierwöchigen Turniers für »einfach unverantwortlich« und keinesfalls zuträglich für die Qualität des Fußballs. »Das wird eine schlechte Klub-WM und eine schlechte WM«, sagte Kroos auch mit Blick auf die erstmals mit 48 Teams ausgetragene WM ein Jahr später in den USA, Kanada und Mexiko (11. Juni bis 19. Juli 2026): »Irgendwann sind die Spieler kaputt.« Er habe den »perfekten Zeitpunkt gefunden, um aufzuhören«, führte der 34-jährige Kroos aus. »Ich weiß, die Leute werden es nicht hören wollen, zumindest nicht die Leute des Veranstalters, aber am Ende spielst du um ’nen Appel und ’n Ei.« Zwar sei die Klub-WM nun schwerer zu gewinnen, »aber nicht mehr wert«, ergänzte er. Irgendwann habe man »echt mal die Schnauze voll. Also wirklich alle, als Spieler und als Fan«. Der Wettbewerb steht insbesondere wegen der erhöhten Belastung der Profis in der Kritik. Vertreter der Ligen und Spieler hatten im Juli angekündigt, eine Beschwerde bei der EU einzulegen. Die Kläger werfen der Fifa einen Verstoß gegen das EU-Wettbewerbsrecht und Missbrauch ihrer Marktposition vor. Fifa-Präsident Gianni Infantino hat die Kritik stets zurückgewiesen.", "lead_text": "2025 findet die reformierte Klub-Weltmeisterschaft statt – das aufgeblähte Turnier ist zu viel, findet Ex-Nationalspieler Toni Kroos. Er fordert von der Fifa, mehr an die Spieler und weniger ans Geld zu denken.", "last_online_verification_date": "2024-10-03T16:16:33.740989", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-nagelsmann-nominiert-erstmals-kleindienst-baumann-soll-debuet-geben-a-03362b3b-1e37-4221-bddb-0ea2904940ea", "main_text": "Für Nations-League-Spiele Nagelsmann nominiert erstmals Kleindienst, Baumann soll Debüt geben Der Kader für die kommenden Nations-League-Spiele in Bosnien-Herzegowina und gegen die Niederlande steht fest. Bundestrainer Julian Nagelsmann hat Neuling Tim Kleindienst sowie die Rückkehrer Antonio Rüdiger, Serge Gnabry und Janis Blaswich nominiert. Der Keeper von RB Salzburg ist nach der Verletzung von Marc-André ter Stegen als dritter Torhüter neben Alexander Nübel und Oliver Baumann vorgesehen. Ter Stegen bleibt Nummer eins Baumann wird auf jeden Fall debütieren, Nagelsmann legte sich in einem begleitenden Video-Interview allerdings klar auf ter Stegen als WM-Torwart fest. »Er ist unsere Nummer eins – und das bleibt er auch«, betonte der Bundestrainer. »Es geht ihm den Umständen entsprechend gut, die OP ist gut verlaufen.« Ter Stegen sei in einer »extrem bitteren Situation, aber er bekommt alle Zeit von uns, die er braucht. Das ist tragisch, allerdings gehe ich davon aus, dass er im nächsten Sommer topfit zurückkommt.« Wird in den kommenden Spielen debütieren: Keeper Oliver BaumannFoto: Federico Gambarini / dpa Baumann habe es nach langer Wartezeit »verdient, mal ein Länderspiel zu kriegen«, verkündete Nagelsmann. Ob der Hoffenheimer beide Spiele übernehmen darf oder auch Nübel debütieren wird, habe er noch nicht entschieden. Der wuchtige Stürmer Kleindienst von Borussia Mönchengladbach ist Ersatz für den verletzten Niclas Füllkrug, Gnabry kehrt nach fast einem Jahr zurück. Rüdiger hatte zuletzt gefehlt, er bekam eine Erholungspause. »Wir haben wieder minimale Veränderungen. Mehr aus der Situation heraus, dass wir verletzte Spieler haben und reagieren müssen«, sagte Nagelsmann. »Natürlich gibt es immer mal wieder kleine Veränderungen, wenn ein Spieler nicht so im Flow ist.« So fehlen im 23er-Aufgebot die Dortmunder Emre Can und Maximilian Beier, der in der U21 spielen soll. Die Nationalmannschaft versammelt sich am Montag in Herzogenaurach. Nach dem Duell mit Bosnien-Herzegowina (11. Oktober) in Zenica empfängt die DFB-Elf in München die Niederlande (14. Oktober). Das deutsche Aufgebot: TOR Alexander Nübel (VfB Stuttgart), Oliver Baumann (TSG Hoffenheim), Janis Blaswich (RB Salzburg) ABWEHR Waldemar Anton (Borussia Dortmund), Benjamin Henrichs (RB Leipzig), Joshua Kimmich (Bayern München), Robin Koch (Eintracht Frankfurt), Maximilian Mittelstädt (VfB Stuttgart), David Raum (RB Leipzig), Antonio Rüdiger (Real Madrid), Nico Schlotterbeck (Borussia Dortmund), Jonathan Tah (Bayer Leverkusen) MITTELFELD Robert Andrich (Bayer Leverkusen), Chris Führich (VfB Stuttgart), Pascal Groß (Borussia Dortmund), Jamal Musiala (Bayern München), Aleksandar Pavlovic (Bayern München), Angelo Stiller (VfB Stuttgart), Florian Wirtz (Bayer Leverkusen) ANGRIFF Serge Gnabry (Bayern München), Kai Havertz (FC Arsenal), Tim Kleindienst (Borussia Mönchengladbach), Deniz Undav (VfB Stuttgart)", "lead_text": "Bundestrainer Julian Nagelsmann beruft für die kommenden Länderspiele Stürmer Tim Kleindienst in den Kader, Serge Gnabry kehrt nach fast einem Jahr zurück. Torwart Oliver Baumann soll zum Einsatz kommen. Der Überblick.", "last_online_verification_date": "2024-10-03T16:16:34.499467", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/gesundheit/ernaehrung/ernaehrung-und-rollenbilder-der-mann-der-fleisch-isst-unterwirft-symbolisch-die-frau-a-2edaa10c-e49b-47c4-8cbe-876088232416", "main_text": "Ernährungssoziologe über Rollenbilder »Der Mann, der Fleisch isst, unterwirft symbolisch die Frau« Dieser Artikel gehört zum Angebot von SPIEGEL+. Sie können ihn auch ohne Abonnement lesen, weil er Ihnen geschenkt wurde. SPIEGEL: Im Schnitt essen Männer in Deutschland gut ein Kilogramm Fleisch und Fleischprodukte pro Woche, bei Frauen sind es knapp 600 Gramm. Frauen ernähren sich häufiger vegetarisch oder vegan als Männer. Können Sie diesen Unterschied erklären? Winter: Fleisch wird sehr stark mit Männlichkeit verknüpft. Das ist schon seit der Industrialisierung so, einer Zeit, in der der Fleischkonsum stieg. Sie brachte einen gewaltigen gesellschaftlichen Wandel. Die Ständegesellschaft zerfiel, an diese Stelle trat – zunächst als Ideal des neu entstandenen Bürgertums – eine Trennung von öffentlicher und häuslicher Sphäre: Während der Mann arbeiten ging, kümmerte sich die Frau ums Heim und die Kinder. SPIEGEL: Was hat das mit Fleischkonsum zu tun? Winter: Als körperlich fordernd galt allein die Arbeit des Mannes, nicht die der Frau. Männer waren Fabrikarbeiter und Soldaten, deren starke Körper Fleisch benötigten. Dieser Vorstellung begegnet man bis heute. 2020 sagte der bayerische Politiker Hubert Aiwanger zu einer Diskussion über billiges Fleisch: »Die Debatte darf sich nicht zuspitzen auf die Bevormundung, dass Fleisch einmal die Woche reicht. Für einen Büromenschen auf dem Vegan-Trip vielleicht – für den Bauarbeiter nicht. Wenn der nur einmal die Woche Fleisch kriegt und nur Salat, fällt er am dritten Tag vom Gerüst runter.« SPIEGEL: Wobei doch Care-Arbeit ebenso physische Stärke erfordert, zu Hause und in Berufen, die bis heute mehrheitlich von Frauen ausgeübt werden, etwa in der Alten- und Krankenpflege. Winter: Welche körperliche Stärke in der Pflege notwendig ist, wird zu wenig wahrgenommen. Das beruht eben darauf, dass die öffentliche Arbeit des Mannes und die häusliche beziehungsweise sorgende der Frau nicht als gleichwertig wahrgenommen wurden und werden. Die erwähnte Sphärentrennung war auch damit verbunden, dass die Fähigkeiten, die für Sorgearbeit notwendig sind, zum natürlichen Wesen von Frauen erklärt wurden. Entsprechend dieser Logik wird also bis heute verkannt, dass Care-Arbeit auch körperlich harte Arbeit ist. SPIEGEL: Zurück zum Fleischkonsum: Sie sagen, Fleisch sei mit Männlichkeit und Stärke verknüpft… Winter: …dazu kommt eine sexistische Komponente, in der Fleisch und Frauenkörper miteinander assoziiert werden. Der Mann, der Fleisch isst, unterwirft nicht nur die Natur, sondern auch symbolisch die Frau. Ich sehe mir jedes Semester mit Studierenden Beispiele sexistischer Werbung für Fleischprodukte an. Stetig kommen neue Negativbeispiele dazu. SPIEGEL: Haben Sie ein Beispiel? Winter: Eine Werbung zeigt drei Fleischstücke mit dem Text »Bauch – Beine – Po für Männer«. Hier kommen mehrere Dinge zusammen: Fleisch ist ein Essen für Männer, während Frauen ihren Körper durch ›ihr‹ Bauch – Beine – Po für den männlichen Blick bearbeiten sollen. Man könnte auch so weit gehen, dass Männer sich mit dem Fleisch Frauenkörper symbolisch einverleiben. SPIEGEL: Haben Frauen aufgrund der tradierten Rollenbilder einen Startvorteil für gesündere Ernährung durch weniger Fleischkonsum? Winter: Einen Startvorteil würde ich nicht sehen. Es gibt allerdings Unterschiede, wer sich beim Fleischverzicht rechtfertigen muss. Ich beobachte, dass inzwischen die Gesundheit stärker als ein Argument für vegane oder vegetarische Ernährung akzeptiert wird. Die Vorstellung, dass Männer Fleisch benötigen, um stark zu sein, ist nicht mehr in allen Milieus unangefochten. Die Einstellung zum Fleischkonsum ändert sich. SPIEGEL: Trotzdem steigt der Fleischkonsum zuletzt wieder etwas an, vor allem bei jüngeren Menschen, während der Anteil der Vegetarier und Veganer stagniert. Das geht aus dem Ernährungsreport hervor, den Cem Özdemir gerade vorgestellt hat. Wie erklären Sie sich das? Winter: Es wird spannend, ob wir es mit einer Trendumkehr zu tun haben, oder ob es doch ein Ausreißer ist. Es zeigt aber, dass die politischen Strategien für die notwendige Ernährungswende nicht ausreichen, wie es ja auch bei der Energie- und Mobilitätswende der Fall ist. Informationen und Appelle reichen offensichtlich nicht aus, um große Teile der Gesellschaft zu erreichen. Die Positionen verhärten sich, denn während Fleischverzicht seinen Exotenstatus verliert, wird Fleischkonsum umso vehementer verteidigt. SPIEGEL: Eine besondere Ausprägung des Fleischkonsums ist der sogenannte Raw-Food-Trend, bei dem Influencer rohes Fleisch oder rohe Innereien essen. Aus Sicht der Lebensmittelhygiene eine heikle Idee. Der Trend wird vor allem von Influencern getrieben, die vermutlich nicht mit der ursprünglichen Rohkost aus geraspeltem Gemüse in Verbindung gebracht werden möchten. Winter: Ich würde es so deuten, dass dieser Trend einerseits eine Natürlichkeit und Reinheit imaginiert und auch so eine Ursprünglichkeit transportiert. Auf einer symbolischen Ebene lässt sich das einerseits mit der beschriebenen, als »natürlich und ursprünglich« gedachten Geschlechterordnung verbinden. Andererseits ist genau das Gefährliche an dem Rohen etwas, dass »doing masculinity« erlaubt – das heißt, dass durch das Risikoverhalten Mut und Stärke demonstriert werden, wodurch sich Männer von anderen Geschlechtern abgrenzen. SPIEGEL: Trotz aller gesellschaftlichen Themen und Normen: Isst man nicht vor allem, was einem schmeckt? Winter: Das ist natürlich richtig, aber was mir schmeckt, ist ein sehr gesellschaftliches Thema. Die Präferenzen für verschiedene Lebensmittel unterscheiden sich zwischen verschiedenen Milieus, während sie innerhalb dieser eine verblüffende Ähnlichkeit aufweisen. Die Gesellschaft setzt einen Rahmen, in dem sich die und der Einzelne bewegt, ob nun bewusst oder unbewusst. Das zeigt sich schon daran, dass nur das Fleisch von bestimmten Tieren gegessen wird und von anderen nicht, obwohl es nahrhaft wäre. Fleisch zu konsumieren, ist keine individuelle Präferenz und auch keine rein individuelle Entscheidung, weil die Ethik der Tierhaltung und die Nachhaltigkeit der Ernährung für die gesamte Gesellschaft relevant sind. Aufgrund von Nachhaltigkeit und Ethik wären eine vegane oder vegetarische Ernährung wünschenswert. Doch Appelle zu dieser Ernährung sind meist individuell ausgerichtet. Ich denke, das ist der falsche Weg. SPIEGEL: Welcher wäre richtig? Winter: Das ist eine gute Frage! Ich würde die Kosten dort ansetzen, wo sie entstehen: bei der Produktion. SPIEGEL: Was vermutlich eine Debatte nach sich ziehen würde, dass Fleisch bezahlbar bleiben muss, damit der Bauarbeiter nicht vom Gerüst fällt. Winter: Dieses eben erwähnte populistische Argument spielt ja zwei gesellschaftliche Konflikte gegeneinander aus. Ich bezweifle, dass Herr Aiwanger sich wirklich um das Wohl von Bauarbeitern sorgt. Ich bin überzeugt, dass die ökologische und die soziale Frage nicht getrennt voneinander behandelt werden dürfen. SPIEGEL: Essen Sie Fleisch? Winter: Ich ernähre mich seit vielen Jahren vegan. SPIEGEL: Mussten Sie sich erklären? Winter: Selten. In meinem Umfeld war das nie ein großes Thema, was auch zeigt, wie milieuabhängig es ist.", "lead_text": "Was sagt unser Essverhalten über uns aus? Martin Winter hat es erforscht. Hier erklärt er, warum Frauen häufiger vegetarisch leben als Männer – und was an Fleischkonsum sexistisch ist.", "last_online_verification_date": "2024-10-03T16:16:35.543635", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/wissenschaft/delfine-laecheln-beim-spielen-reissen-sie-das-maul-auf-a-3b58db38-7070-4529-9812-e900abd5839a", "main_text": "Studie über tierisches Verhalten Beim Spielen reißen Delfine das Maul auf. Lächeln sie etwa? Delfine lächeln immer, denken viele. Das ist aber nur eine menschliche Interpretation der Anatomie der Tiere: Sie ändern ihren Gesichtsausdruck auch dann nicht, wenn sie schlimm gestresst sind oder starke Schmerzen haben. Doch es gibt eine Mimik bei Delfinen, die man ähnlich interpretieren könnte: Beim Spielen reißen die Meeressäuger gern mal das Maul auf – was wirkt, als würden sie ihr Gegenüber offen anlachen. Das hat eine Studie von Wissenschaftlerinnen und Wissenschaftlern um Elisabetta Palagi von der Universität Pisa ergeben. Die Untersuchung wurde im Fachjournal »iScience« veröffentlicht . Die Forscher beobachteten Große Tümmler (Tursiops truncatus), die ausgesprochen gern spielen. Sie filmten und analysierten, wie in Gefangenschaft lebende Tiere miteinander, allein oder mit ihren Trainern spielten. Dabei fiel ihnen auf, dass die Tiere dabei ihr Maul aufreißen. Dies sei vor allem bei Interaktionen mit anderen Tieren zu sehen gewesen und nur seltener beim Spielen allein. Und es »trat häufiger auf, wenn sich der Sender im Blickfeld des Empfängers befand, was darauf hindeutet, dass die Tiere auf den Aufmerksamkeitszustand des Spielpartners achten«. Bedeutet: Wenn Delfine spielen, lachen sie sich gern an. Und lacht ein Delfin einen anderen beim Spielen an, lacht der zurück. Dieses Spiegeln der Mimik sei ein Verhalten, »das auffallend mit den Ergebnissen übereinstimmt, die bei kooperativen sozialen Primaten und Fleischfressern erzielt wurden«. Viele Tiere spielen vor allem in ihrer Kindheit gern und ausgiebig. Dabei werden später benötigte Bewegungsabläufe geschult – etwa für die Jagd oder den Kampf mit Artgenossen. Soziale Interaktionen und Hierarchien werden erlernt, auch Balz- und Paarungsverhalten können spielerisch erprobt werden. Bei einigen Tiergruppen wie Wölfen, Primaten und Delfinen spielen oft auch noch die erwachsenen Gruppenmitglieder. Lesen Sie hier mehr darüber, warum Tiere spielen. Dabei ist es wichtig, Spiel von Aggression zu unterscheiden. Die Wissenschaftler sprechen bei ersterem vom Open-Mouth-Ausdruck: ein weit geöffnetes Maul, bei dem aber nicht drohend die Zähne gezeigt werden und die Gesamtmimik entspannt bleibt. So würden Tiere dem Gegenüber signalisieren, dass alles Rangeln und Ärgern gerade als Spaß zu verstehen sei. Zu sehen sei der Ausdruck auch beim Menschen (und auch beim Affen), erläutern die Forschenden: beim Lachen.", "lead_text": "Delfine kommunizieren offenbar auch per Mimik: Wenn sie mit einem Artgenossen spielen, reißen sie gern den Mund auf – und der erwidert oft die Grimasse.", "last_online_verification_date": "2024-10-03T16:16:36.443843", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/kultur/wheres-wanda-bei-apple-tv-hat-das-eine-kuenstliche-intelligenz-verbrochen-a-d8665441-44d1-476f-ab13-43833efc2eb6", "main_text": "Erste deutsche Apple-Serie Hat das eine künstliche Intelligenz verbrochen? Dieser Artikel gehört zum Angebot von SPIEGEL+. Sie können ihn auch ohne Abonnement lesen, weil er Ihnen geschenkt wurde. Ist es möglich, dass der Hightechkonzern Apple heimlich eine hauseigene künstliche Intelligenz testet, die auf Knopfdruck in der Lage ist, ohne menschliches Zutun ganze Serien herzustellen? So ließe sich zumindest erklären, was die Firma sich von ihrem Abenteuer im Entertainment-Business verspricht. Es würde auch erhellen, warum die erste deutsche Apple-Serie »Where’s Wanda?« so aussieht, wie sie aussieht. Lea Drinda in »Where's Wanda«: Hat jemand dieses Mädchen gesehen?Foto: Frédéric Batier / Apple TV+ Dazu passt allerdings nicht, dass Apple normalerweise bei seinen Produkten, wozu mittlerweile auch Serien und Filme zählen, immer größten Wert auf Qualität und edles Finish legt. Den Bildern, mit denen die Geschichte einer Vorstadtfamilie erzählt wird, die nach ihrer verschwundenen Tochter sucht, lässt sich zwar diese gewisse »Schöner Wohnen«-Ästhetik attestieren, die auch andere Apple-Formate ausmacht. Aber ansonsten ist der Achtteiler dermaßen in die Hose gegangen, dass man über Qualitätsstandards besser nicht spricht. Zu Apples Ehrenrettung ließe sich vorbringen, dass die Auftraggeber aus Kalifornien nicht mit dem grauen Einerlei des deutschen Streamingserien-Geschäfts vertraut sind. Tatsächlich führt »Where’s Wanda?«, hergestellt von der deutschen Produktionsfirma UFA Fiction, hinab in die tiefsten Tiefen dieses ach so finsteren Jammertals. Dabei wollten die deutschen Macher ihren amerikanischen Geldgebern offenbar möglichst weit entgegenkommen: In Sundersheim, dem fiktionalen Ort des Geschehens, scheint so unablässig die Sonne, als liege die Kleinstadt unweit von Los Angeles. Die Bewohner veranstalten Straßenparaden, die aussehen wie aus der US-Provinz importiert, und beim Frühstück unterhalten sie sich darüber, warum es keine Pancakes gebe. Sogar das Brötchen klingt künstlich Spätestens beim Humor aber herrscht deutsche Trostlosigkeit. Da kleckert Senf aus dem Wurstbrot aufs Hemd, und ein Rehpinscher verbeißt sich in einen Unterschenkel. Umso schmerzhafter ist, dass sich solcherart Gags ständig wiederholen, weil die von Heike Makatsch und Axel Stein gespielten Eltern des Mädchens die Häuser ihrer Nachbarn unter allerlei Vorwänden nach ihrer Tochter durchsuchen. Einsprengsel ernsthafter Szenen sollen Tiefe vortäuschen. Heraus kommt eine Serie, bei der sogar der Biss in ein Brötchen künstlich klingt. Aus deutscher Produzentensicht zu dumm, dass man dafür nicht einmal eine Apple-KI verantwortlich machen kann. »Where’s Wanda?«. Apple TV+. Erste Staffel á acht Episoden", "lead_text": "»Where’s Wanda?« ist die erste deutsche Serie, die für Apple TV+ produziert wurde. Der Achtteiler mit Heike Makatsch führt in die tiefsten Tiefen des Jammertals deutscher Streamingproduktion.", "last_online_verification_date": "2024-10-03T16:16:37.515929", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/kultur/jan-weilers-roman-munk-ein-eitler-liebesbuchhalter-fragt-wie-war-ich-a-b5186843-f903-43f2-bc76-9d66c1f7b59e", "main_text": "Roman »Munk« von Jan Weiler Ein eitler Liebesbuchhalter fragt: »Wie war ich?« Dieser Artikel gehört zum Angebot von SPIEGEL+. Sie können ihn auch ohne Abonnement lesen, weil er Ihnen geschenkt wurde. Der humoristisch begabte Schriftsteller Jan Weiler hat einen Roman geschrieben, der einen merkwürdigen Wunsch vieler mittelalter Männer ernst nimmt: die große, stolze Beziehungsbilanz auszubreiten. Weilers Held, ein Architekt namens Peter Munk, beschließt mit Anfang fünfzig und kurz nach seinem ersten Herzinfarkt, die Lieben seines Lebens zu ordnen, zu bewerten und auch die eigene Performance als Lover kritisch zu hinterfragen. Also schreibt er ein Buch, das unter dem Titel »Die Summe aller Frauen« seine Liebschaften mit Nadja, Judith, Nicole, Ana, Maja, Heike, Andrea, Claudia, Jutta, Anja, Katrin, Penelope und Harper nachbuchstabiert. Und er tut es in einer sentimentalen Gemütsverfassung, die einen beim Lesen manchmal an den durch Julio Iglesias berühmt gewordenen Song denken lässt: »To All The Girls I’ve Loved Before«. Weilers Roman »Munk« handelt aber auch von einem Albtraum vieler Männer. Munks erstaunlich erfolgreiches Buch wird nämlich zum Anlass dafür, dass sich die meisten seiner Ex-Geliebten an einem Restauranttisch versammeln und über die Leistung des Typen, mit dem sie einst zusammen waren, fröhlich, giftig und ohne den geringsten Verlustschmerz diskutieren. Das funktioniert dann eher im Spirit des Miley-Cyrus-Songs »Flowers«, in dem die aus Beziehungstrümmern gekletterte Frau im Rückblick feststellt: »I can love me better than you can.« Der Schriftsteller Weiler ist mit »Maria, ihm schmeckt’s nicht« bekannt geworden und wurde zuletzt für den Roman »Der Markisenmannn« viel gelobt. In »Munk« führt er nun eine Nummernrevue vor, an deren Ende der Protagonist als Prototyp gefühlsferner Männer dasteht – und als sehr trauriger Clown. Der Text ist schon häppchenweise in der Schweizer »NZZ am Sonntag« als Fortsetzungsroman veröffentlicht worden, tatsächlich hangelt sich der Autor ein wenig mühsam von amouröser Episode zu amouröser Episode. Eine frühe Lovestory endet katastrophal, weil Munks Bonzenvater ausgerechnet das Leben des Vaters seiner Freundin ruiniert hat. Eine endet nach wenigen Tagen, als sich herausstellt, dass die ihm scheinbar vollkommen verfallene Geliebte, mit der Munk in einem amerikanischen Hotel tollen Sex hat, bloß eine kurze Auszeit von ihrer prinzipiell superintakten Bilderbuchehe genommen hat. An diesen Beispielen merkt man schon: Der Autor hat es auf grelle Musterfälle des Beziehungslebens abgesehen. Die Konstruktion des Buchs ist dafür betont klapprig, die Pointendichte nur so mittel. Ein Beziehungsbuchhalter zieht Bilanz und lässt sich anschließend von den Ex-Loverinnen ein Testat für korrekte Arbeit ausstellen. Zu Beginn landet Munk in einer Rehaklinik und wird aufgefordert, über seine Liebesbiografie nachzudenken. Er macht sich ans Werk, als käme er zum ersten Mal seit der Pubertät zur Besinnung. Jetzt sucht er die Frau, die »das Uhrwerk in seiner Seele, das Fundament seines Lebensglücks« verkörpern soll. Der Romanheld Munk ist ein Mann in der Sinnkrise und natürlich ein Narr. Als er sich während seiner Erinnerungsarbeit mit einer Frau trifft, die ihm möglicherweise wirklich am meisten bedeutet, fragt er sie pathetisch: »Wie wichtig war ich für dich?« Er bekommt keine ernsthafte Antwort. Sie lacht ihn einfach aus.", "lead_text": "Im Roman »Munk« lässt Jan Weiler einen herzkranken Helden von sämtlichen Geliebten seines Lebens erzählen. Das Resultat des Body Counts? Ein netter, aber platter Episodenreigen über das Beziehungsunglück.", "last_online_verification_date": "2024-10-03T16:16:38.367379", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/familie/clean-girls-alles-fing-mit-beige-an-aber-da-hatte-ich-ja-noch-keine-ahnung-a-dcac5e4f-c906-4df3-a2b5-d750acb55d4e", "main_text": "Umgang mit zweifelhaftem Trend Alles fing mit Beige an, aber da hatte ich ja noch keine Ahnung Dieser Artikel gehört zum Angebot von SPIEGEL+. Sie können ihn auch ohne Abonnement lesen, weil er Ihnen geschenkt wurde. Als Mutter mit türkischen Wurzeln stehe ich wahnsinnig unter Druck, bei meiner Tochter alles richtig machen zu wollen: Ich will meiner Tochter nämlich die Freiheiten erlauben, die ich früher nicht hatte. Erst recht in puncto Kleidung. Ich musste mich an eine Kleiderordnung halten, die zugleich ein Verhaltenskodex war: »Du bist ein reines Mädchen! Sei unsichtbar für die Männerwelt, die dich beflecken könnte.« Das ist traurig, aber so haben mich nun mal meine türkischen Gastarbeiter-Eltern erzogen. Ich kann das Erlernte nicht ganz von mir abschütteln, aber ich versuche, meine Elfjährige in ihrem freien Willen nicht einzuschränken. Entgegen meiner (erlernten?) Überzeugung habe ich ihr im Sommer sogar die modischen, bauchfreien Crop Tops erlaubt. Obwohl ich die (erlernte?) Sorge habe, dass sie darin aufreizend wirken könnte, will ich ihr nicht verbieten, worin sie sich wohlfühlt. Während ich mir den Kopf darüber zerbreche, meiner Tochter auf keinen Fall etwas vorzuschreiben, folgte sie, wie sich herausstellen sollte, längst modischen Anweisungen aus dem Internet. Dabei handelte es sich aber nicht allein um Stylingtipps, sondern um eine Lebenseinstellung: Wildfremde junge Frauen erzählten meiner Tochter, wie sie zu sein habe. Nämlich sauber, ordentlich und fleißig. Ein »Clean Girl«. Wer Kinder hat, hat was zu erzählen. Mal lustig, mal dramatisch, mal gestresst, immer liebevoll, also fast. In unserer Elternkolumne »Menschenskinder« verraten im Wechsel zwei Mütter und zwei Väter, wie sie mit ihren Kindern gut durchs Leben kommen. Alles fing mit Beige an, aber da ahnte ich noch nicht, was hinter der neuen Lieblingsfarbe meiner Tochter steckte. Und es sollte auch noch einige Zeit dauern, bis ich das herausfand. Sonst sehr farbenfroh, tauschte unsere Tochter Kleidungsstück für Kleidungsstück ihre komplette Garderobe aus: Im Schrank stapelten sich mit einem Mal cremefarbene Pullis, wollweiße Shirts und Hosen in Latte-Macchiato-Braun. Nicht, dass ich die Einhörner, die Wendepailletten, die Ringelsöckchen mit Apfelgesichtern vermisste, aber diese neue eierschalenfarbene Eintönigkeit wirkte irgendwie falsch, zumindest nicht altersgerecht. Alles Bunte und damit Kindliche musste weg. »Normal!«, beruhigte mich meine Freundin, »sie ist jetzt in der 6. Klasse und möchte cool wirken.« Ich betrachtete sie plötzlich mit anderen Augen und versuchte mir vorzustellen, wie sie auf andere wirkte. Seltsam erwachsen? Während ich meinen irrationalen Impuls unterdrückte, unsere Tochter vor möglichen ungenierten Männerblicken zu beschützen, verschwand unsere sonst quirlige Tochter in einem Tarnanzug in Haferflocken-Beige. Manchmal versuchte ich ihr im Laden niedliche Kleidungsstücke anzudrehen mit Rüschen und Schleifchen, gepunktet, gestreift und in allen Farben dieser Welt. Sie schüttelte beharrlich den Kopf und ich hielt den Mund. Mädchen in Beige: »Alles Bunte und damit Kindliche musste weg« (Symbolbild)Foto: Donald Iain Smith / Getty Images Ihre Frisur, ein nur scheinbar schlichter Zopf, sollte ein weiterer Baustein des minimalistischen Stils sein, den unser Mädchen mit viel Aufwand betrieb: Morgens ertönt aus ihrem Zimmer ein nicht enden wollendes Zzzzzz, Zzzzz, Zzzzz aus ihrer Haarspraydose. Die Haare müssen ganz eng und ganz glatt oder, wie man jetzt sagt, »sleek« am Kopf liegen. Ganz wichtig ist dabei der exakte Mittelscheitel, den sie sich mit einem Stielkamm zieht. Keine Strähne darf abstehen. »Es muss ordentlich aussehen!« Als sie dann auch noch ihr Verhalten änderte, war ich alarmiert. Abends vor dem Schlafengehen schrieb unsere Tochter To-do-Listen. Darauf notierte sie neben der hautfarbenen Kleidung für den nächsten Tag auch die Frisur. Denn neben dem Sleek-Zopf gab es auch den Sleek-Bun. Ein Dutt, den sie eng im Nacken trug. Außerdem erteilte sie sich auf ihren Zetteln genaue Anweisungen, wie lange die Zähne geputzt und ihr Gesicht gereinigt werden müssen. Selbstverständliche Prozesse, die sie aber um »Kinder-Kosmetik« erweitern wollte. Mit Gesichtsmasken, Gesichtscreme sowie einem kühlendem Augen-Roll-On wollte sie »Beauty-Routinen« am Morgen und am Abend etablieren. Die seien wichtig für ihre Haut. Ich erklärte geduldig, dass sie mit derartigen Produkten das Gegenteil bewirken könnte. Dass sie davon schlimmstenfalls sogar Pickel bekommt. Doch ihre Listen wurden nicht nur länger, sondern auch vielfältiger. Über allem stand das neue Credo »Ordnung und Sauberkeit«. Die Listen seien wichtig, erklärte meine Tochter, um nichts zu vergessen und den Tag »ordentlich« zu bewältigen. Ordentlich Hausaufgaben machen, ordentlich lernen, ordentlich ihr Mäppchen, ihre Schultasche und ihre Brotbox richten. Ihren Wortschatz erweiterte sie um die Begriffe »Struktur« und »Klarheit«. Nichts solle durcheinander wirken. Nicht in ihrem Kopf. Nicht in ihrem Zimmer, das neuerdings einen cleanen Look in beige-weiß hat. Sie wolle ein »ordentliches, besseres Mädchen« werden, sagte sie. Ich entgegnete: »Du bist das beste Mädchen der Welt.« Doch unsere Tochter schrieb schon wieder neue To-do-Listen. Schlussendlich verzettelte sich das Kind. »Mama, ich habe das Gefühl, ich schaffe das alles nicht. Ich muss noch so viel tun, aber ich weiß einfach nicht, was ich zuerst machen soll!« Bei all den Aufgaben komme sie durcheinander: Schule, Sport, Ernährung, Gesundheit, Kleidung, Beautyroutinen. Ich war mindestens genauso verzweifelt wie sie und erstmals hatte ich den Verdacht, dass sie irgendwelche Anweisungen von außen befolgen könnte. Nur: von wem? Sie darf weder TikTok noch Snapchat nutzen, also verdächtigte ich ihre Schulkameradinnen: »Du sagst mir jetzt sofort, wer dir diesen ganzen Mist einredet!« Ihre Antwort kam prompt: »Die Clean Girls!« Ich war völlig überfordert. Wer war das? Eine Sekte?! Ich weiß noch, wie mein Kopf den Begriff sofort ins Türkische übersetzte, obwohl Deutsch meine emotionale Sprache ist, in der ich denke, schreibe, träume und fluche, aber in meinem Kopf hallte es sofort: »Temiz kız!« Ja, konnte das denn sein? Wie oft hatte ich diesen Ausdruck gehört? Von meiner Mutter, meiner Oma, meinen Tanten, verwandt oder nicht verwandt: Türkische Mädchen hatten »temiz«, also »clean« zu sein. Ich hatte clean zu sein. Ein artiges Mädchen. Die neuen artigen Clean Girls holen sich aus dem Internet freiwillig Inspirationen für ein »reinliches« Aussehen und ordentliches Verhalten. Der türkische Temiz-kız-Gedanke propagiert die Reinheit von Mädchen. Ein Temiz kız ist ein unberührtes, unbeflecktes Mädchen. Eine Jungfrau. Temiz kız ist eine Art Gütesiegel, ein Qualitätsmerkmal auf dem türkischen Heiratsmarkt. Der Begriff Clean Girl macht mich auch deshalb immer noch sehr wütend: Diese freiwillige Artigkeit ist nichts weniger als die selbstauferlegte Bereitschaft, sich als Frau zurückzunehmen und in dezenter beiger Kleidung nicht aufzufallen. Nicht mal durch unreine Haut, denn Clean Girls sind perfekt. Diese Mädchen sollen sich nicht gehen lassen. Aber genau das rate ich meiner Tochter nach ihrem emotionalen Zusammenbruch. Zunächst musste sie alle Kanäle von diesen Clean-Girl-Influencerinnen auf WhatApp löschen, denn genau dort entdeckte sie die teils minderjährigen Mädchen, die die Gedanken meines Kindes dominierten. Dann riet ich ihr, ab sofort so richtig die »Sau rauszulassen« – und das auch noch zu genießen. Das Kind wirkte erleichtert, aber irgendwie nicht ganz überzeugt. Mein Mann und ich grübelten, wie wir ihr nur helfen könnten, sich von diesem perfekten Image zu lösen. Als ich neulich in ihr picobello aufgeräumtes Clean-Girl-Zimmer ging, um die Wäsche in ihren Kleiderschrank einzuräumen, war ich nicht gefasst auf das, was mich erwartete: Die cremefarbenen Pullis, wollweißen Shirts und Hosen in Latte-Macchiato-Braun waren ein einziger Knäuel in ihrem Kleiderschrank. Socken und Unterwäsche waren überall im Schrank verteilt. Wie im Saustall, denke ich. Und bin sehr zufrieden mit meinem Töchterchen. Sie interessieren sich für die Themen Familie und Erziehung? Dann können Sie hier den kostenlosen Familiennewsletter abonnieren.", "lead_text": "Ich möchte meiner Tochter Freiheiten lassen, vor allem bei der Wahl ihrer Kleidung. Nur leider erzählen ihr fremde Mädchen im Internet, wie sie zu sein hat: sauber, ordentlich, fleißig. Ein »Clean Girl« eben.", "last_online_verification_date": "2024-10-03T16:16:39.279578", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/panorama/leute/will-smith-men-in-black-regisseur-sonnenfeld-enthuellt-peinliche-drehpause-wegen-blaehungen-a-7b8cf86c-0a8d-4c5d-92de-63b4a3ae3028", "main_text": "Barry Sonnenfeld »Men in Black«-Regisseur über dreistündige Drehpause – weil Will Smith Blähungen hatte Was genau Filmregisseur Barry Sonnenfeld dazu bewogen haben mag, sich mehr als 25 Jahre nach dem Dreh von »Men in Black« zu Blähungen seines Hauptdarstellers zu äußern, ist ungewiss. Fest steht nur: Was er da im Podcast der US-amerikanischen Star-Moderatorin Kelly Ripa von sich gegeben hat, dürfte Will Smith nicht gefallen. Der Schauspieler habe am Set von »Men in Black« so heftig gefurzt, dass die Dreharbeiten drei Stunden lang unterbrochen werden mussten, sagte Sonnenfeld. Sie seien gerade dabei gewesen die Szene zu filmen, in der Will Smith und sein Co-Star Tommy Lee Jones in einem sich verwandelnden Auto sitzen, das sich in rasender Geschwindigkeit überschlägt. Dafür hätten die beiden Schauspieler in einer hermetisch abgeriegelten Gondel gesessen, die sich hin- und herbewegen sollte, und in die sie nur über eine fahrbare Treppe ein- und aussteigen konnten. Plötzlich habe Will Smith gesagt: »Oh Gott, es tut mir so leid. Tommy, es tut mir so leid. Baz, hol die Leiter!« Tommy Lee Jones habe geantwortet: »Ist schon gut, Will. Mach dir keine Sorgen, Will.« Niemand habe gewusst, was los war, erzählt Sonnenfeld. Sie seien mit der fahrbaren Treppe herbeigeeilt – und hätten dann feststellen müssen, dass Will Smith Probleme mit Blähungen hatte. »Und man möchte wirklich nicht in einem sehr kleinen, hermetisch abgeschlossenen Raum mit einem furzenden Will Smith sein. Man möchte nicht einmal auf der Disney-Ranch neben ihm sitzen«, so Sonnfeld. Erst drei Stunden später habe er die Dreharbeiten fortsetzen können. »Das ist unglaublich«, sagt der Regisseur zu Kelly Ripa. »Nein, er ist, Sie wissen schon, ein netter Kerl. Aber er furzt. Manche tun es, manche nicht.« Will Smith hat selbst seine Verdauung schon öffentlich thematisiert. 2019 ließ er sich bei einer Talkrunde mit seiner Familie filmen, in der er gestand, nur alle drei Tage aufs Klo zu gehen. Will Smith's Emergency Family Meeting For the first time ever, the entire Smith family is at the Red Table as Will Smith surprises Jada Pinkett Smith by calling an emergency family meeting. Intimate family secrets are revealed, as Will shares his private struggle with the RTT Community.Posted by Red Table Talk on Monday, September 23, 2019 Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden. Damit können personenbezogene Daten an Drittplattformen übermittelt werden. Mehr dazu in unserer Datenschutzerklärung. Regisseur Barry Sonnenfeld hielt die Flatulenz am Filmset jedenfalls nicht davon ab, später zwei »Men in Black«-Fortsetzungen mit Smith zu inszenieren.", "lead_text": "Filmregisseur Barry Sonnenfeld ist für seinen Science-Fiction-Hit »Men in Black« bekannt. Nun hat er in einem Podcast über den damaligen Dreh geplaudert – und eine peinliche Szene geschildert.", "last_online_verification_date": "2024-10-03T16:16:40.161403", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/panorama/leute/koenig-charles-iii-tanzt-bei-empfang-in-london-mit-ex-rugbyspieler-aus-samoa-a-59239b78-1256-43b6-9d0d-66f79d6fa9e2", "main_text": "»Er hat’s drauf« König Charles III. versucht sich an samoanischem Tanz Großbritanniens König Charles III. hat eine kleine Tanzlektion vom Honorarkonsul von Samoa bekommen. Der Monarch will Mitte Oktober in Samoa an einem Gipfeltreffen der Staats- und Regierungschefs der Commonwealth-Länder teilnehmen. Der lose Bund ist aus dem früheren britischen Weltreich hervorgegangen und besteht heute aus 53 Ländern. Im Vorfeld der Reise gab es zur Feier des Staatenbundes einen Empfang im St.-James-Palast in London – bei dem der König von einem Gast zum Tanzen aufgefordert wurde, wie die britische Nachrichtenagentur PA meldet. Der ehemalige Rugbyspieler und Honorarkonsul Freddie Tuilagi, der in traditioneller samoanischer Kleidung gekommen war, machte die Bewegungen vor. Charles gab daraufhin das Glas ab, das er in der Hand hielt, und stieg in die wellenförmigen Bewegungen ein. Seine Frau Königin Camilla schaute amüsiert zu. Die Szene wurde fotografiert, aber offenbar nicht auf Video festgehalten. Wie ein traditioneller samoanischer Tanz aussieht, zeigt Tuilagi auf seinem Instagram-Account: Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden. Damit können personenbezogene Daten an Drittplattformen übermittelt werden. Mehr dazu in unserer Datenschutzerklärung. Auf die Frage, wie sich der 75-Jährige geschlagen habe, sagte Tuilagi später nach Angaben der Nachrichtenagentur: »Gut – er hat’s drauf.« Es ist das zweite Mal innerhalb weniger Wochen, dass Charles von ausländischen Gästen überrascht wird. Erst Mitte September wurde er von Rugby-Spielerinnen aus Neuseeland umarmt – eigentlich ein Verstoß gegen das royale Protokoll. Doch Charles III. gab sich auch da betont gelassen: »Umarmung? Warum nicht?!« Zu schwül für Anzug und Krawatte Ob er nun auch der Bitte der samoanischen Premierministerin Fiame Naomi Mata’afa nachkommt und bei seiner Reise seinen Anzug zu Hause lassen wird? Im Oktober sei es in ihrer Heimat sehr schwül, alle Delegierten sollten deshalb lieber keine Business-Outfits tragen, sondern bequeme Kleidung, kündigte sie im Vorfeld des Commonwealth-Treffens an: »Wir freuen uns darauf, Sie im wahren Inselstil willkommen zu heißen!« Samoa ist ein aus elf Inseln bestehender Archipel im Pazifik – und als Resultat der Kolonialära noch heute geteilt. An das selbstständige West-Samoa grenzt das unter US-Verwaltung stehende American Samoa. Für Charles III. ist es die erste große Reise seit seiner Krebsdiagnose. Dabei will er auch Australien besuchen. An dem Empfang in London nahm nach Angaben von PA Sängerin Grace Jones und »Let’s Dance«-Star Motsi Mabuse, 43, teil. Mabuse ist nicht nur in Deutschland, sondern auch in Großbritannien bekannt, weil sie bei der britischen Version der Tanzshow, »Strictly Come Dancing«, ebenfalls als Jurorin auftritt.", "lead_text": "König Charles III. will in wenigen Wochen nach Australien und Samoa reisen. Bei einem Empfang in London wurde er schon mal in die kulturellen Gepflogenheiten Samoas eingewiesen – und schlug sich wacker.", "last_online_verification_date": "2024-10-03T16:16:41.123475", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/kultur/literatur/stephen-king-christoph-maria-herbst-war-so-sehr-fan-dass-ihn-eine-figur-im-schlaf-verfolgte-a-b3f4ef81-8b19-42bf-a146-167840fcaf48", "main_text": "»Stromberg«-Schauspieler Eine Stephen-King-Figur lauerte Christoph Maria Herbst im Schlaf auf Der Schauspieler Christoph Maria Herbst (»Stromberg«) war als Jugendlicher so in Stephen Kings Bestseller »Shining« vertieft, dass sich sogar seine Eltern Sorgen um ihren Sohn machten. »Meine Eltern dachten, sie hätten mich an ein Buch verloren«, erzählte Herbst der Nachrichtenagentur dpa. »Ich konnte es einfach nicht aus der Hand legen.« Das Buch habe ihn komplett in seinen Bann gezogen. »Das war ein Buch, bei dem ich bei Wasser und Brot und mit Schweißperlen auf der Stirn in der Ecke saß«, erzählt der Schauspieler weiter. Irgendwie sei es King gelungen, »eine Angel in Richtung Unterbewusstsein« auszuwerfen. »Jack Torrance, die Hauptfigur, hat mich sogar in meinen Träumen verfolgt.« (Lesen Sie hier mehr über Stephen King, den »Meister der Monster«.) Behalten Sie den Überblick: Jeden Werktag gegen 18 Uhr beantworten SPIEGEL-Autorinnen und -Autoren die wichtigsten Fragen des Tages im Newsletter »Die Lage am Abend« – hintergründig, kompakt, kostenlos. Hier bestellen Sie Ihr News-Briefing als Mail. Der neue Kinofilm von Christoph Maria Herbst handelt auch von Büchern, dürfte aber nicht dazu führen, dass die Hauptperson einem nachts noch im Unterbewusstsein auflauert. In »Der Buchspazierer« spielt Herbst einen kontaktscheuen und knorrigen Mann, der als Bote zu Fuß Stammkunden eines Buchladens mit Literatur versorgt. Irgendwann begegnet ihm das junge Mädchen Schascha (Yuna Bennett), das von dieser Tätigkeit fasziniert ist. Sie nennt ihn »Buchspazierer« und begleitet ihn – was der Eigenbrötler, der sich in seiner Einsamkeit eingerichtet hat, gar nicht gut findet. Der Film (Start am 10. Oktober) basiert auf einem gleichnamigen Bestseller des in Köln geborenen Schriftstellers Carsten Henn, der auch als Weinjournalist und Restaurantkritiker arbeitet. Das Buch erschien im November 2020 und wurde ein Bestseller. Henn traf mit der Erzählung offenbar einen Nerv: Einsamkeit, Abkapselung, aber auch Zusammenhalt und Realitätsflucht in literarische Welten – das waren große Themen in der Coronazeit.", "lead_text": "In seinem neuen Kinofilm spielt Christoph Maria Herbst einen Mann, der in Bücher vernarrt ist. Das Gefühl kennt der Schauspieler gut aus seiner Jugend – die Erfahrung damals war jedoch nicht nur positiv.", "last_online_verification_date": "2024-10-03T16:16:41.957293", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/panorama/leute/andrew-garfield-wie-der-spider-man-star-als-kind-den-traum-seines-vaters-zerstoerte-a-f0725cd5-9110-4fa6-a429-cc259929f124", "main_text": "»Spider-Man«-Darsteller Warum Andrew Garfield als Zwölfjähriger gegen seinen Vater rebellierte Der Vater von »Spider-Man«-Star Andrew Garfield hatte für seinen Sohn eine Karriere als Leistungssportler vorgesehen. Im Turnen sei er als Kind so talentiert gewesen, dass er mit einem russischen Trainer zu trainieren begann, erzählte Garfield dem US-Magazin »Esquire« . Aber um seine Beweglichkeit zu verbessern, habe sich der Trainer auf seinen Rücken gesetzt, während er Spagat machen sollte. In diesem Moment sei ihm klar geworden, »dass das keine Kindheit ist«. Andrew Garfield, damals zwölf Jahre alt, hörte mit dem Turnen auf. Dies sei »die erste Rebellion gegen meinen Vater und sein damaliges Wertesystem« gewesen, sagt er. Seinem Vater seien Erfolg und Goldmedaillen wichtiger gewesen als alles andere. Richard Garfield arbeitete damals als Schwimmtrainer. Ihm zuliebe fing Andrew Garfield nach dem Turnen mit dem Schwimmen an. Offenbar auch mit Erfolg, denn bei den Dreharbeiten zu »Tick, Tick… Boom« schwamm er schneller als sein Stuntman. »Hamilton«-Schöpfer Lin-Manuel Miranda bezeichnete ihn deshalb als »Michael Phelps Hollywoods«. Auch im Skateboardfahren, Surfen und Basketball sei er großartig, heißt es von Andrew Garfields Freunden. Doch trotz seines sportlichen Talents konnte sich Garfield nicht mit der Idee einer Karriere als Profisportler anfreunden. »Es war wie dieses Truman-Show-Gefühl, bei dem man sagt: ›Ich fühle, dass da noch mehr ist. Ich kann nicht sagen, was dieses Mehr ist, aber ich weiß, dass es existiert, und wenn es nicht existiert, bin ich in großen Schwierigkeiten.« Also hörte er auch mit dem Schwimmen auf – in einem zweiten Akt der Rebellion gegen seinen Vater. Es war seine Mutter Lynne, die vorschlug, dass Garfield seine kreative Seite ausleben sollte. Er probierte es mit Malerei, Bildhauerei und Musik – bis er seinen ersten Theaterkurs besuchte und nicht genug davon bekommen konnte. Als dann nach einer Schulaufführung ein neuer Theaterlehrer zu ihm sagte, dass er eine Karriere als Schauspieler anstreben könne, habe er endlich das Gefühl gehabt, aufatmen zu können, berichtet der 41-Jährige. Er entschied sich für ein Schauspielstudium an der Royal Central School of Speech and Drama, der Alma Mater britischer Schauspiellegenden wie Judi Dench und Laurence Olivier – zum Entsetzen seines Vaters. Mit Schauspielerei könne er doch nicht seinen Lebensunterhalt verdienen, wetterte dieser – und bestand darauf, dass Andrew einen Kurs in Betriebswirtschaft belegte. Zur Sicherheit. Andrew Garfields Mutter Lynne starb 2019 an Bauchspeicheldrüsenkrebs. Im »Esquire«-Interview schwärmt er in den höchsten Tönen von ihr. Sie habe »all die Kleinigkeiten, die unsichtbaren Dinge, die Freundlichkeit und die Wunder um uns herum« zu schätzen gewusst und das Leben geliebt. Er denke oft an sie. In seinem neuen Kinofilm, dem Liebesdrama »We Live in Time« (Deutschlandstart: 9. Januar 2025), spielt er einen Mann, dessen Liebesglück von einer Krebsdiagnose erschüttert wird.", "lead_text": "»Spider-Man«-Star Andrew Garfield schien als Kind auf dem besten Weg zum Profisportler. Sein Vater träumte schon von Goldmedaillen im Turnen – und war entsetzt, als er aufhörte. Im Interview erzählt er, wie es dazu kam.", "last_online_verification_date": "2024-10-03T16:16:43.007749", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/panorama/leute/matthew-perry-arzt-bekennt-sich-schuldig-im-todesfall-des-friends-stars-a-08685817-b25c-4179-b4f1-9d34211a8425", "main_text": "Verstorbener »Friends«-Schauspieler Arzt bekennt sich im Todesfall von Matthew Perry schuldig Knapp ein Jahr nach dem plötzlichen Tod von Matthew Perry hat sich dessen Arzt schuldig bekannt. Er ist damit der dritte von fünf Beschuldigten, der Mitverantwortung für den Tod des US-Schauspielers übernimmt. Mark Chavez gab vor einem Gericht in Kalifornien am Mittwoch zu, Perry illegal mit dem Anästhetikum Ketamin versorgt zu haben und somit für den Tod des »Friends«-Stars vor einem Jahr mitverantwortlich zu sein. Dem 54-jährigen Arzt drohen bis zu zehn Jahre Haft, ein Berufsverbot war bereits gegen ihn verhängt worden. Vor ihm hatten sich bereits ein Assistent Perrys sowie eine weitere Person schuldig bekannt, Perrys Drogenkonsum unterstützt und ermöglicht zu haben. Die zwei anderen Angeklagten, der Arzt Salvador Plasencia und Jasveen Sangha, weisen die deutlich schwerwiegenderen Vorwürfe gegen sich zurück. Mark Chavez nach seinem Geständnis am MittwochFoto: Damian Dovarganes / ASSOCIATED PRESS Ein Arzt und eine Drogenhändlerin weisen Vorwürfe von sich Chavez stimmte zu, mit den Behörden zu kooperieren. Laut Nachrichtenagentur AP gehe es den Ermittlern insbesondere darum, Druck auf die beiden verbleibenden Beschuldigten aufzubauen. Jasveen Sangha, die in Hollywoodkreisen auch die »Ketaminkönigin« genannt wird, soll Perry mit dem Ketamin versorgt haben, das ihn letztlich tötete. Salvador Plasencia steht im Verdacht, Perry Ketamin direkt verabreicht zu haben. Ketamin wird von Ärzten als Anästhetikum und auch zur Behandlung von Depressionen eingesetzt. Wegen seiner halluzinogenen Wirkungen wird es aber auch auf dem Schwarzmarkt für Rauschgiftkonsumenten gehandelt. Die US-Staatsanwaltschaft wirft den fünf Beschuldigten vor, Perrys Suchtprobleme ausgenutzt zu haben, um sich »zu bereichern«. Perry war Ende Oktober vergangenen Jahres tot im Whirlpool seines Hauses in Los Angeles gefunden worden. Laut dem Bericht der Gerichtsmedizin starb er an den »akuten Wirkungen von Ketamin«. In den Neunzigerjahren war Perry durch seine Rolle als Chandler Bing in der weltweit beliebten Fernsehserie »Friends« berühmt geworden. In seiner im vergangenen Jahr veröffentlichten Autobiografie hatte Perry offengelegt, jahrelang mit Medikamenten- und Alkoholsucht gekämpft zu haben.", "lead_text": "In dem Prozess um Matthew Perrys Tod hat eine weitere Person gestanden. Ein Arzt gab zu, den »Friends«-Star mit Ketamin versorgt zu haben. Im Fokus der Justiz stehen aber noch ein weiterer Mediziner und eine »Ketaminkönigin«.", "last_online_verification_date": "2024-10-03T16:16:43.969671", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/panorama/leute/kate-middleton-instagram-post-zeigt-sie-nach-ihrer-chemo-therapie-a-ace34209-168a-4cfd-9507-6e01a774de80", "main_text": "Krebsbehandlung Catherine zeigt sich nach Chemotherapie wieder bei der Arbeit Prinzessin Catherine hat sich zum ersten Mal seit dem Ende ihrer Chemotherapie fotografieren lassen. Auf dem Instagram-Kanal der Prinzessin von Wales und ihres Ehemannes, Prinz William, wurden zwei Fotos veröffentlicht. In einem weinroten Anzug umarmt die 42-Jährige eine junge Fotografin. Ich bin damit einverstanden, dass mir externe Inhalte angezeigt werden. Damit können personenbezogene Daten an Drittplattformen übermittelt werden. Mehr dazu in unserer Datenschutzerklärung. Kate hatte ihre Krebserkrankung im März öffentlich gemacht. In den vergangenen Monaten war die künftige Königin nur selten zu sehen gewesen, etwa im Juli bei der Siegerehrung des Tennisturniers von Wimbledon. Anfang September zeigte sie sich in einem Video erleichtert: Ihre Chemotherapie sei beendet. Mitte September nahm sie dann zum ersten Mal wieder einen offiziellen Termin wahr. Nun wurde sie bei einer Ehrung auf Schloss Windsor fotografiert – mit einer jungen Frau, die laut der britischen Nachrichtenagentur PA eine seltene und aggressive Krebsform hat. Liz Hatton fotografierte bei der Veranstaltung auch selbst, unter anderem wie Prinz William den Radrennfahrer Mark Cavendish auszeichnete. In ihrer Instagram-Story schrieb Hatton zu einem der Fotos mit Kate: »So liebenswerte, aufrichtige und freundliche Menschen. Ich bin überglücklich, dass meine Familie und ich diese Erfahrung machen durften.« Und auch Kate und William äußerten sich unter dem Post dankbar: »Eine talentierte junge Fotografin, deren Kreativität und Stärke uns beide inspiriert hat. Vielen Dank, dass du deine Fotos und deine Geschichte mit uns geteilt hast.« Behalten Sie den Überblick: Jeden Werktag gegen 18 Uhr beantworten SPIEGEL-Autorinnen und -Autoren die wichtigsten Fragen des Tages im Newsletter »Die Lage am Abend« – hintergründig, kompakt, kostenlos. Hier bestellen Sie Ihr News-Briefing als Mail.", "lead_text": "Die Princess of Wales ist zurück: Die beliebteste britische Royal hat nach ihrer Chemotherapie die Arbeit wieder aufgenommen. Einem Instagram-Foto kommt dabei eine besondere Bedeutung zu.", "last_online_verification_date": "2024-10-03T16:16:44.959698", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-gepaeck-verloren-sitze-kaputt-toiletten-gesperrt-a-3d61c3fe-821c-442e-ae31-ade98e1c02c8", "main_text": "Kriselnde Lufthansa Gepäck verloren, Sitze kaputt, Toiletten gesperrt Dieser Artikel gehört zum Angebot von SPIEGEL+. Sie können ihn auch ohne Abonnement lesen, weil er Ihnen geschenkt wurde. Es gibt ganze Facebook-Gruppen, die sich nur mit Lufthansa-Beschwerden befassen. Dort geht es um unsinnige Antworten des Kundendienstes, ständige Streitereien um Auszahlungen von Kompensationen, gestrichene Flüge und fehlendes Gepäck. Die Kabinenausstattung der Lufthansa-Jets ist veraltet und gilt als Standard von vor einem Jahrzehnt. Sitze sind kaputt, Toiletten gesperrt, weil defekt. Lufthansa-CEO Spohr: München schlechter als FrankfurtFoto: Marcus Brandt / dpa Lufthansa sieht sich selbst gern als eine Art Botschafter Deutschlands, und wohl nur selten repräsentierte sie ein passenderes Bild der Bundesrepublik: Infrastrukturprobleme, jahrelang vernachlässigte Investitionen in die Flotte, Personalengpässe, hohe Kosten. Während Deutschland das zweite Jahr in Folge in der Rezession verharren dürfte, verschärft sich auch bei Lufthansa der Abwärtskurs. Die miese Performance an Bord ist dabei nur das augenscheinlichste Problem, vergleichbar mit bröckelnden Brücken und einem maroden Eisenbahnnetz. Lufthansa hat ein ernstes Lufthansa-Problem. Kurz vor dem 100. Geburtstag 2026 reißt ausgerechnet die Hauptmarke mit dem Kranich am Heckleitwerk den Konzern in eine Krise. Bereits zwei Gewinnwarnungen musste Lufthansa dieses Jahr ausrufen. Hinzu kommen Probleme, die Lufthansa nur teilweise selbst in der Hand hat. Dazu gehört die Situation an deutschen Flughäfen. Freudentränen habe er in den Augen, berichtet ein Pilot der Lufthansa Cityline, wenn er in München lande und sowohl eine Treppe als auch Bodenstrom zeitgleich am Flugzeug ankommen. Er und sein oberster Chef, Lufthansa-Boss Carsten Spohr, sind sich einig: München sei derzeit der schlechteste Flughafen in Europa. Verspätungen und fehlendes Personal sind an der Tagesordnung. Spohr, so erzählt er es auf der Mitarbeiterversammlung in München, ärgere manchmal Bayerns Ministerpräsident Markus Söder: München sei schlechter als Frankfurt. Lufthansa-Cityline-Jets auf dem Vorfeld in München: Freudentränen, wenn Treppe und Bodenstrom kommenFoto: Anna Szilagyi / EPA Das muss etwas heißen, denn Frankfurt hat schon den Spitznamen »Moloch am Main« und wird von manchem Passagier gemieden, so schlecht funktioniert dort vieles. Erst vergangenes Jahr verlagerte Lufthansa Flugzeuge von Frankfurt nach München. Nun geht es wieder retour – zumindest teilweise. Denn für das kommende Jahr erwartet Lufthansa kaum eine Besserung in München – vor allem Dienstleister würden schwerlich Personal finden. Dickicht unzähliger Marken Die Lufthansa Group ist nach Umsatz die viertgrößte Fluggesellschaftsmarke der Welt nach den drei amerikanischen Linien Delta, American Airlines und United. Lufthansa selbst ist vergleichsweise klein mit etwa 250 Flugzeugen – US-Linien haben jeweils mehr als 950 Maschinen in der Flotte. Auch um global eine Rolle zu spielen, kaufte Lufthansa nach und nach Fluglinien im europäischen Ausland dazu oder gründete neue Flugbetriebe. Heute kommt der Konzern auf 721 Maschinen. Herausgekommen ist ein für Kunden teils schwer verständliches Dickicht aus verschiedenen Apps, unterschiedlichem Service und variierender Qualität. Demnächst kommt auch noch die italienische ITA hinzu, was für weitere Komplexität sorgen wird. Als wäre das nicht genug, hat Lufthansa bereits ihre Fühler nach der portugiesischen TAP ausgestreckt. ITA-Maschine in Rom: Schwer verständliches DickichtFoto: Jöran Steinsiek / IMAGO Spohr hält seine Strategie für unausweichlich. Zumindest die Zahlen geben ihm recht. Der Gesamtkonzern erwartet auch dieses Jahr wieder gute Gewinne – vom zweit- oder drittbesten Ergebnis der Unternehmensgeschichte ist die Rede. Man könnte sagen: trotz Lufthansa. Die Lufthansa Gruppe wird zunehmend zum Konzern der zwei Geschwindigkeiten. Denn egal ob Swiss, Austrian, Brussels, Discover oder Lufthansa Cargo – alle Flugbetriebe werfen Gewinne ab. Nur Lufthansa selbst lahmt, und der Kurzstreckenableger Lufthansa Cityline. Deutsche Luftfahrt leidet an Long Covid Das liegt auch am Standort Deutschland. Der hiesige Luftverkehr leidet an Long Covid. Während Europa insgesamt bei 105 Prozent des Flugverkehrs von vor der Pandemie liegt (global sind es sogar 108 Prozent), dümpelt Deutschland bei 83 Prozent herum. Die derzeitige Konjunkturschwäche des Standorts macht es nicht besser – Lufthansa ist mehr als andere Airlines auf Geschäftsreisende angewiesen, doch die reisen aktuell deutlich weniger. Weil die meisten europäischen Fluglinien russischen Luftraum nicht überfliegen dürfen, müssen teure Umwege genommen werden. Demnächst will Lufthansa ihre Prestigestrecke von Frankfurt nach Peking streichen. Rechnet man den Umsteigeverkehr raus und nimmt nur innerdeutsche Verbindungen außerhalb der Drehkreuze, ist die drittgrößte Volkswirtschaft der Welt zu einem aviatischen Entwicklungsland geschrumpft – nur 25 Prozent der Kapazität von 2019 werden aktuell angeboten. Taugt die Strategie der Lufthansa noch? Im Aufsichtsrat der Lufthansa werden pikante und grundsätzliche Fragen diskutiert. Soll Lufthansa besser in anderen Ländern wachsen, wo die Drehkreuze stabiler und die Wirtschaftsaussichten besser sind? Deutschland hat in der EU die höchsten Gebühren und Abgaben, etwa Luftverkehrsteuer, Sicherheitsgebühren oder Flughafengebühren. Das macht Fliegen für hiesige Passagiere teurer als anderswo und beschränkt das Angebot. Ryanair-Jet: Weniger Verbindungen aus DeutschlandFoto: Hubert Psaila Marie / ABACAPRESS / IMAGO Ryanair kündigte zuletzt an, weitere Verbindungen von und nach Deutschland zu streichen und stattdessen die Flugzeuge in anderen europäischen Ländern einzusetzen, wo die Kosten geringer sind. Demnächst könnte das irische Unternehmen weitere Kürzungen im deutschen Markt bekannt geben – eine entsprechende Verlautbarung ist für den 10. Oktober in Hamburg angekündigt. Auch die mangelnde Produktivität belastet Lufthansa am Standort Deutschland. Im Schnitt arbeiten die Deutschen nur 28 Stunden pro Woche, in der Schweiz, wo Lufthansas Ableger Swiss beheimatet ist, sind es 31 Stunden. Spohr sagte vor seinen Mitarbeitern in München, dass man an Lufthansa sehe, was mit einer Airline passiere, die nicht genug investieren könne. Acht Prozent Marge brauche das Unternehmen, um die benötigten Flugzeuge bezahlen zu können. Preise bleiben hoch, weil Flugzeuge fehlen Mancher Passagier dürfte ob der miesen Qualität an Bord von Lufthansa-Maschinen bei hohen Preisen auch mit den Füßen abstimmen. Eine sehr schnelle Besserung ist kaum in Sicht. Denn es fliegen noch Jets in der Flotte, die mindestens Oldtimer-Status haben, etwa die Boeing 747–400 oder der Airbus A340-300. Immerhin überlegt das Management, nach dem kommenden Sommer die Flotte der Airbus A340-600 auszusondern. Mitverantwortlich für die Überalterung und den schäbigen Kabinenzustand sind Lieferengpässe bei den Flugzeugbauern Boeing und Airbus und Triebwerksherstellern, welche die Flottenzugänge verzögern. Mit Lieferungen der bestellten Boeing 777 für Lufthansa plant man nun erst Ende 2026. Gerade mal 5 Flugzeuge fliegen mit der neuen Kabinenausstattung, die Lufthansa selbst entwickelt hat und sich Allegris nennt – 46 hätten es jetzt schon sein sollen. Immerhin betrifft das Problem der fehlenden Flugzeuge den globalen Markt und nahezu jede Airline. Weil die Nachfrage, weltweit gesehen, explodiert und diese auf ein geringes Angebot trifft, sind die Preise für Tickets hoch. Lufthansas Lage wäre wohl noch dramatischer, wenn Wettbewerber ausreichend Maschinen hätten, um dem Kranich-Konzern Konkurrenz zu machen. Lufthansa-Technik-Hangar in München: Je älter das Flugzeug, desto mehr muss dran geschraubt werdenFoto: Michaela Stache / AFP 32 Jahre alter Airbus A320 Einen Profiteur gibt es auch in Deutschland: Lufthansa Technik. Denn je älter die Flugzeuge auf dem Markt sind, desto mehr muss dran geschraubt werden. Die 100-prozentige Lufthansa-Tochter soll Ende des Jahrzehnts elf Milliarden Euro Umsatz (2023: 6,5 Milliarden) erwirtschaften und ihren Gewinn verdoppeln. Doch auch hier wächst man eher im Ausland als in Hamburg-Fuhlsbüttel. Wahrscheinlich entsteht bald ein neuer Technikbetrieb in Portugal, vielleicht auch in Kanada. Auf den Philippinen könnte man das Geschäft erweitern. Lufthansa selbst dürfte ebenfalls ein guter Technikkunde sein. Ihr Airbus A320 mit der Kennzeichnung D-AIQS ist fast 32 Jahre alt.", "lead_text": "Die Lufthansa-Kernmarke steckt in der Krise. Eine miese Performance an Bord ist dabei nur das augenscheinlichste Problem. Das andere: der Standort Deutschland.", "last_online_verification_date": "2024-10-03T16:16:45.974044", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/ausland/wie-hat-iran-es-geschafft-israels-flugabwehr-zu-ueberwinden-a-120a99c8-4869-4b53-a168-8f5853afe165", "main_text": "Angriff mit ballistischen Raketen So hat Iran die Flugabwehr Israels überwältigt Dieser Artikel gehört zum Angebot von SPIEGEL+. Sie können ihn auch ohne Abonnement lesen, weil er Ihnen geschenkt wurde. In dichter Folge prasseln die Raketen auf die Luftwaffenbasis Nevatim herab. Die Aufnahmen der vergangenen Nacht lassen an einen Meteoritenschauer denken, der den Stützpunkt kurz vor Beer Scheva im Zentrum des Landes heimsucht. Dort ist die F-35-Flotte stationiert, das Prunkstück der israelischen Luftwaffe. Mindestens ein Dutzend Raketen schlugen dort ein, ob einer der hochmodernen Tarnkappenjets getroffen wurde, ist noch nicht bekannt. Auch andernorts schaffte es Iran, die mehrschichtige Raketenabwehr Israels zu überwinden – die Angreifer waren damit deutlich erfolgreicher als bei ihrer letzten Attacke im April, als es Israel und seinen Verbündeten noch gelang, 99 Prozent der gegnerischen Raketen und Drohnen abzufangen. »Man hat wohl aus den Angriffen im April gelernt und diesmal auf ballistische Raketen gesetzt«, sagt der Militärexperte Fabian Hinz vom International Institute for Strategic Studies (IISS). Diese Raketen fliegen deutlich schneller als Marschflugkörper oder Kamikazedrohnen und bieten den Israelis somit weniger Reaktionszeit. Laut Hinz wäre der Angriff mit bis zu 200 Raketen wohl der größte ballistische Raketenangriff der Geschichte. Neue iranische Raketen im Einsatz Erstmals kam laut iranischen Angaben auch die Fatteh-1 zum Einsatz, die Teheran als Hyperschallrakete bezeichnet. Der Begriff ist allerdings irreführend, da praktisch alle ballistischen Raketen Hyperschallgeschwindigkeit oberhalb von Mach 5 erreichen, was etwa 6000 Kilometern pro Stunde entspricht. Echte Hyperschallraketen schaffen dies aber über den gesamten Flug hinweg und nicht nur teilweise. »Die Fatteh-1 ist keine Hyperschallrakete im klassischen Sinne, sie besitzt aber einige Eigenschaften, die sie überlebensfähiger macht.« Echte Hyperschallraketen verfügen über eine erratische Flugbahn, welche die Luftverteidigung verwirren soll. Möglich ist, dass die Fatteh-1 ähnlich beweglich ist. Sie kommt auf eine Reichweite von etwa 1400 Kilometern mit einem Sprengkopf bis zu 450 Kilogramm . Laut Hinz deuteten die in Israel niedergegangenen Antriebsteile der Waffen darauf hin, dass Iran auch andere neue Raketen eingesetzt hätte. Darunter befindet sich auch die Cheibar Schekan. Sie kommt offenbar auf eine Reichweite von 1450 Kilometern . Ähnlich wie die Fatteh-1 besitzt sie einen manövrierfähigen Wiedereintrittskörper , der sich bei der Rückkehr in die Erdatmosphäre lenken lässt und so die Flugabwehr überlisten soll. Aufgrund ihrer hohen Geschwindigkeit können beide Raketen Israel von Iran aus in wenigen Minuten erreichen. Löcher im Schutzschirm Trotz der kurzen Reaktionszeit kam der Angriff nicht ganz überraschend. Die Amerikaner hatten etwa schon Stunden zuvor auf den Angriff hingewiesen. Der israelischen Flugabwehr blieb also etwas Vorbereitungszeit, trotzdem konnte sie offenbar nicht alle Raketen abfangen. Mit Arrow-2 und Arrow-3 verfügt es eigentlich über eine hochmoderne Raketenabwehr, die neuere Variante kann Raketen sogar schon beim Wiedereintritt in die Atmosphäre abfangen. Auch die David’s Sling (deutsch: Davids Schleuder), die eigentlich eher für die Mittelstreckenabwehr gedacht ist, kann ballistische Raketen neutralisieren. Der berühmte Iron Dome eignet sich hingegen nicht gegen solche Angriffe. Zudem erhielten die Israelis auch diesmal wieder Hilfe von den verbündeten Amerikanern und Jordaniern. Amerikanische Schiffe im Mittelmeer konnten dabei offenbar mehrere Raketen unschädlich machen. Möglich ist, dass dabei wieder die neuen SM-3-Raketen zum Einsatz kamen, die selbst Interkontinentalraketen abfangen können. Trotz alledem gelangen den Iranern einige Treffer. Ob es größere Schäden gibt, etwa auch am Hauptquartier des Mossad, ist derzeit unklar. Der massive Angriff scheint die Raketenabwehr aber überfordert zu haben. Insgesamt soll Iran über mindestens 3000 ballistische Raketen verfügen. Israel muss sich also darauf gefasst machen, nicht mehr unverwundbar gegen solche Angriffe zu sein – insbesondere, wenn die Hisbollah und die Huthis mit ihren eigenen Arsenalen einsteigen.", "lead_text": "Israels legendärer Schutzschirm zeigt Risse: Bei dem massiven Raketenbeschuss am Dienstag ist es Iran gelungen, militärische Ziele des Erzfeindes zu treffen, auch mit Waffen, die erstmals eingesetzt wurden.", "last_online_verification_date": "2024-10-03T16:16:46.926487", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/wirtschaft/unternehmen/nudging-so-ueberlisten-wir-unseren-inneren-schweinehund-a-b9d86c43-ce55-4d24-be75-613e87eb7317", "main_text": "»Wegen guter Führung« Nudging: So überlisten wir unseren inneren Schweinehund Es gibt eine große Hürde, die Menschen oft im Wege steht: sie selbst und ihr innerer Schweinehund. Früher gingen die Wirtschaftswissenschaften vom Modell des Homo oeconomicus aus, nach dem Menschen stets wirtschaftlich rational handeln. Diese Annahme ist durch viele Studien widerlegt. Menschen handeln oft unvernünftig, bequem, genussorientiert und irrational. Sie greifen zur Schokolade statt zum Apfel, haben Flugangst, aber steigen entspannt ins Auto, obwohl das Unfallrisiko auf den Straßen statistisch gesehen deutlich höher ist. Zwang erzeugt meist Abwehr und Trotz, auch das zeigen Studien. Durch einen kleinen, sanften Schubser hingegen können Führungskräfte oft eine größere Veränderung erreichen. So unterstützten sie andere dabei, gesündere Entscheidungen zu treffen, Prozesse zu verkürzen oder sich fairer zu verhalten. Im Podcast-Interview berichtet Alfred Freeman, Chef der Kantine im SPIEGEL-Verlag, wie der Platz eines Gerichtes auf der Speisekarte das Bestellverhalten beeinflusst hat. Was ist Nudging? »To nudge« bedeutet auf Deutsch, jemanden anzustupsen, ihm oder ihr einen Schubs zu geben. Nicht viel, nur so, dass diese Person sich bewegt. Der Begriff kommt aus der Verhaltensökonomie. Entwickelt haben das Konzept der US-Verhaltensökonom Richard Thaler und der Rechtswissenschaftler Cass Sunstein. Ihr Buch »Nudge: Wie man kluge Entscheidungen anstößt« erschien 2008. Darin beschreiben sie Methoden, um andere Menschen zu beeinflussen, ohne ihnen etwas vorzuschreiben oder zu verbieten. Für seine Forschungen hat Thaler 2017 den Nobelpreis für Wirtschaftswissenschaften erhalten. Wo lässt sich Nudging nutzen? Nudging wird häufig in der Prävention und Vorsorge eingesetzt. Der Suchmaschinenkonzern Google gilt dabei als Vorreiter. »We use nudges to make people happier and more effective«, sagt Googles ehemaliger Personalleiter Laszlo Bock. Wasser steht in den Kühlschränken auf Augenhöhe, zuckerhaltige Getränke stehen weiter unten. Obst liegt griffbereit, Süßigkeiten hinter Abdeckungen versteckt. Alfred Freeman, Küchenchef des SPIEGEL-Verlags und verantwortlich für Hunderte Mittagessen am Tag, experimentierte mit der Platzierung des veganen Gerichts auf der Speisekarte und setzte es von Platz vier auf Platz eins. Die Bestellungen stiegen von 18 auf 26 Prozent. Eine ähnliche Erfahrung machte er mit den Desserts. Seit der Nachtisch extra bestellt werden muss und einen kleinen Betrag kostet, entscheidet sich nur noch die Hälfte der Gäste dafür. »Die Leute handeln bewusster und gönnen sich ab und zu mal einen Nachtisch«, berichtet er. »Natürlich ist das gesünder, als alles aufzuessen, weil man ja schon dafür bezahlt hat«(weitere Beispiele und Tipps hören Sie im Podcast). Auch der Autohersteller Porsche experimentiert seit einiger Zeit mit Nudges. Weil die Beschäftigten zu zögerlich mit ihren Bestellungen von elektrischen Firmenwagen waren und weiterhin lieber Verbrenner orderten, setzte Porsche Nudges wie E-Mails und Pop-up-Nachrichten ein. Mit Erfolg: Der Anteil der Mitarbeitenden, die sich einen E-Porsche bestellten, stieg innerhalb eines Jahres von 45,9 auf 66,5 Prozent. Wieso machen Nudges sozialer? Verhaltenspsychologen haben in der Kaffeeküche der psychologischen Fakultät der Universität von Newcastle-upon-Tyne ein Experiment durchgeführt. Sie klebten Bilder von menschlichen Augenpartien auf den Küchenschrank – direkt auf Augenhöhe der Studierenden – und daneben einen Informationszettel, der um die Bezahlung des Kaffees bat. In anderen Wochen klebten Blumenbilder auf dem Schrank. Das Ergebnis war spektakulär: In den Wochen, in denen Augen die Studierenden scheinbar beobachteten, zahlten die Kaffeetrinker bis zu siebenmal mehr als während der Blumenwochen. Wo gibt es Nudges in Produktion und Prozessen? Auch Prozesse lassen sich durch Nudging verbessern. So experimentieren neben Porsche schon etliche Unternehmen in Deutschland mit Nudges. Siemens Gas and Power (heute Siemens Energy) etwa erhöhte damit die Fertigungsqualität seiner Turbinenschaufeln um 50 Prozent . B. Braun Melsungen verkürzte die Dauer von Meetings deutlich. Bosch setzt Nudges für objektivere Entscheidungen bei Stellenbesetzungen ein. Und auch Finanzinstitute arbeiten zunehmend mit Nudges , um zu vermeiden, dass Mitarbeitende gegen Vorschriften verstoßen. Was ist der effektivste Nudge? Die Default-Regelung. Sie bedeutet, dass die gewünschte Variante schon voreingestellt ist und die Nutzer selbst aktiv werden müssen, um eine andere Variante auszuwählen. Prominentes Beispiel dafür ist die Organspende. Anders als in Deutschland gilt in Spanien und den Niederlanden die Widerspruchsregelung – Bürgerinnen und Bürger müssen also aktiv widersprechen, wenn sie ihre Organe nach dem Tod nicht spenden wollen. In diesen Ländern stehen sehr viel mehr Organe zur Verfügung als hierzulande. Kann ich mich auch selbst nudgen? Eigentlich bezieht sich das Konzept auf die Veränderung des Verhaltens anderer Menschen. Aber es gibt auch die Idee des Self-Nudgings. Um seinen inneren Schweinehund zu überwinden, setzt man sich selbst kleine Hinweise oder Anreize, um mehr Sport zu machen, gesünder zu essen oder weniger Zeit mit dem Smartphone zu verbringen. Dabei helfen Erinnerungen, die einen optischen Reiz auslösen, etwa durch einen schwarz-weißen Handybildschirm, und sich selbst sozialen Druck aufzubauen. Wo werden Grenzen übertreten? Derzeit nutzen vor allem Unternehmen aus der Gig-Economy Nudges. Der Onlinelieferdienst Deliveroo verschickt zum Beispiel Pushnachrichten an die Smartphones seiner Essenslieferanten, damit diese schneller arbeiten. Im Juli 2020 reichten britische Uber-Fahrer eine Klage gegen ihren Auftraggeber ein. Darin argumentierten sie, das Unternehmen komme seinen gesetzlichen Verpflichtungen gemäß der europäischen Datenschutzverordnung nicht nach, da es seine Algorithmen nicht transparent offenlege. »Ich bin überzeugt, dass Unternehmen mit drei Strategien ihr Nudging ethischer gestalten können: Wenn sie Win-win-Situationen schaffen, die Transparenz über die erhobenen Daten erhöhen und die Logik ihrer Algorithmen erklären«, schreibt Mareike Möhlmann, Assistant Professor an der privaten Wirtschaftshochschule Bentley University in Waltham, Massachusetts, in ihrem Artikel »Subtile Kontrolle «. Antonia Götsch, Chefredakteurin des Harvard Business managers, meldet sich alle zwei Wochen mit „Wegen guter Führung“. Sie spricht mit anderen Führungskräften und Expert:innen aus der Wissenschaft. Ehrlich, fundiert, offen und auch mal lustig. Sie teilt, was sie selbst gelernt hat, woran sie scheitert, und sie versucht, auch ihren Gästen zu entlocken, was sie sonst nur ihren Vertrauten verraten. In »Wegen guter Führung – der ehrliche Führungspodcast« spricht Antonia Götsch, Chefredakteurin des Harvard Business managers, alle zwei Wochen mit Gästen aus Wirtschaft, Wissenschaft und Sport über Führung, Strategie und Management. »Wegen guter Führung« erscheint 14-täglich hier sowie auf Spotify und Apple im Podcast.", "lead_text": "Wie können Führungskräfte für bessere Entscheidungen sorgen? Regeln, Appelle und Verbote stoßen meist auf Widerstand. Geben Sie lieber einen sanften Schubs mit klugen Nudges.", "last_online_verification_date": "2024-10-03T16:16:48.134066", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-gepaeck-verloren-sitze-kaputt-toiletten-gesperrt-a-3d61c3fe-821c-442e-ae31-ade98e1c02c8", "main_text": "Kriselnde Lufthansa Gepäck verloren, Sitze kaputt, Toiletten gesperrt Dieser Artikel gehört zum Angebot von SPIEGEL+. Sie können ihn auch ohne Abonnement lesen, weil er Ihnen geschenkt wurde. Es gibt ganze Facebook-Gruppen, die sich nur mit Lufthansa-Beschwerden befassen. Dort geht es um unsinnige Antworten des Kundendienstes, ständige Streitereien um Auszahlungen von Kompensationen, gestrichene Flüge und fehlendes Gepäck. Die Kabinenausstattung der Lufthansa-Jets ist veraltet und gilt als Standard von vor einem Jahrzehnt. Sitze sind kaputt, Toiletten gesperrt, weil defekt. Lufthansa-CEO Spohr: München schlechter als FrankfurtFoto: Marcus Brandt / dpa Lufthansa sieht sich selbst gern als eine Art Botschafter Deutschlands, und wohl nur selten repräsentierte sie ein passenderes Bild der Bundesrepublik: Infrastrukturprobleme, jahrelang vernachlässigte Investitionen in die Flotte, Personalengpässe, hohe Kosten. Während Deutschland das zweite Jahr in Folge in der Rezession verharren dürfte, verschärft sich auch bei Lufthansa der Abwärtskurs. Die miese Performance an Bord ist dabei nur das augenscheinlichste Problem, vergleichbar mit bröckelnden Brücken und einem maroden Eisenbahnnetz. Lufthansa hat ein ernstes Lufthansa-Problem. Kurz vor dem 100. Geburtstag 2026 reißt ausgerechnet die Hauptmarke mit dem Kranich am Heckleitwerk den Konzern in eine Krise. Bereits zwei Gewinnwarnungen musste Lufthansa dieses Jahr ausrufen. Hinzu kommen Probleme, die Lufthansa nur teilweise selbst in der Hand hat. Dazu gehört die Situation an deutschen Flughäfen. Freudentränen habe er in den Augen, berichtet ein Pilot der Lufthansa Cityline, wenn er in München lande und sowohl eine Treppe als auch Bodenstrom zeitgleich am Flugzeug ankommen. Er und sein oberster Chef, Lufthansa-Boss Carsten Spohr, sind sich einig: München sei derzeit der schlechteste Flughafen in Europa. Verspätungen und fehlendes Personal sind an der Tagesordnung. Spohr, so erzählt er es auf der Mitarbeiterversammlung in München, ärgere manchmal Bayerns Ministerpräsident Markus Söder: München sei schlechter als Frankfurt. Lufthansa-Cityline-Jets auf dem Vorfeld in München: Freudentränen, wenn Treppe und Bodenstrom kommenFoto: Anna Szilagyi / EPA Das muss etwas heißen, denn Frankfurt hat schon den Spitznamen »Moloch am Main« und wird von manchem Passagier gemieden, so schlecht funktioniert dort vieles. Erst vergangenes Jahr verlagerte Lufthansa Flugzeuge von Frankfurt nach München. Nun geht es wieder retour – zumindest teilweise. Denn für das kommende Jahr erwartet Lufthansa kaum eine Besserung in München – vor allem Dienstleister würden schwerlich Personal finden. Dickicht unzähliger Marken Die Lufthansa Group ist nach Umsatz die viertgrößte Fluggesellschaftsmarke der Welt nach den drei amerikanischen Linien Delta, American Airlines und United. Lufthansa selbst ist vergleichsweise klein mit etwa 250 Flugzeugen – US-Linien haben jeweils mehr als 950 Maschinen in der Flotte. Auch um global eine Rolle zu spielen, kaufte Lufthansa nach und nach Fluglinien im europäischen Ausland dazu oder gründete neue Flugbetriebe. Heute kommt der Konzern auf 721 Maschinen. Herausgekommen ist ein für Kunden teils schwer verständliches Dickicht aus verschiedenen Apps, unterschiedlichem Service und variierender Qualität. Demnächst kommt auch noch die italienische ITA hinzu, was für weitere Komplexität sorgen wird. Als wäre das nicht genug, hat Lufthansa bereits ihre Fühler nach der portugiesischen TAP ausgestreckt. ITA-Maschine in Rom: Schwer verständliches DickichtFoto: Jöran Steinsiek / IMAGO Spohr hält seine Strategie für unausweichlich. Zumindest die Zahlen geben ihm recht. Der Gesamtkonzern erwartet auch dieses Jahr wieder gute Gewinne – vom zweit- oder drittbesten Ergebnis der Unternehmensgeschichte ist die Rede. Man könnte sagen: trotz Lufthansa. Die Lufthansa Gruppe wird zunehmend zum Konzern der zwei Geschwindigkeiten. Denn egal ob Swiss, Austrian, Brussels, Discover oder Lufthansa Cargo – alle Flugbetriebe werfen Gewinne ab. Nur Lufthansa selbst lahmt, und der Kurzstreckenableger Lufthansa Cityline. Deutsche Luftfahrt leidet an Long Covid Das liegt auch am Standort Deutschland. Der hiesige Luftverkehr leidet an Long Covid. Während Europa insgesamt bei 105 Prozent des Flugverkehrs von vor der Pandemie liegt (global sind es sogar 108 Prozent), dümpelt Deutschland bei 83 Prozent herum. Die derzeitige Konjunkturschwäche des Standorts macht es nicht besser – Lufthansa ist mehr als andere Airlines auf Geschäftsreisende angewiesen, doch die reisen aktuell deutlich weniger. Weil die meisten europäischen Fluglinien russischen Luftraum nicht überfliegen dürfen, müssen teure Umwege genommen werden. Demnächst will Lufthansa ihre Prestigestrecke von Frankfurt nach Peking streichen. Rechnet man den Umsteigeverkehr raus und nimmt nur innerdeutsche Verbindungen außerhalb der Drehkreuze, ist die drittgrößte Volkswirtschaft der Welt zu einem aviatischen Entwicklungsland geschrumpft – nur 25 Prozent der Kapazität von 2019 werden aktuell angeboten. Taugt die Strategie der Lufthansa noch? Im Aufsichtsrat der Lufthansa werden pikante und grundsätzliche Fragen diskutiert. Soll Lufthansa besser in anderen Ländern wachsen, wo die Drehkreuze stabiler und die Wirtschaftsaussichten besser sind? Deutschland hat in der EU die höchsten Gebühren und Abgaben, etwa Luftverkehrsteuer, Sicherheitsgebühren oder Flughafengebühren. Das macht Fliegen für hiesige Passagiere teurer als anderswo und beschränkt das Angebot. Ryanair-Jet: Weniger Verbindungen aus DeutschlandFoto: Hubert Psaila Marie / ABACAPRESS / IMAGO Ryanair kündigte zuletzt an, weitere Verbindungen von und nach Deutschland zu streichen und stattdessen die Flugzeuge in anderen europäischen Ländern einzusetzen, wo die Kosten geringer sind. Demnächst könnte das irische Unternehmen weitere Kürzungen im deutschen Markt bekannt geben – eine entsprechende Verlautbarung ist für den 10. Oktober in Hamburg angekündigt. Auch die mangelnde Produktivität belastet Lufthansa am Standort Deutschland. Im Schnitt arbeiten die Deutschen nur 28 Stunden pro Woche, in der Schweiz, wo Lufthansas Ableger Swiss beheimatet ist, sind es 31 Stunden. Spohr sagte vor seinen Mitarbeitern in München, dass man an Lufthansa sehe, was mit einer Airline passiere, die nicht genug investieren könne. Acht Prozent Marge brauche das Unternehmen, um die benötigten Flugzeuge bezahlen zu können. Preise bleiben hoch, weil Flugzeuge fehlen Mancher Passagier dürfte ob der miesen Qualität an Bord von Lufthansa-Maschinen bei hohen Preisen auch mit den Füßen abstimmen. Eine sehr schnelle Besserung ist kaum in Sicht. Denn es fliegen noch Jets in der Flotte, die mindestens Oldtimer-Status haben, etwa die Boeing 747–400 oder der Airbus A340-300. Immerhin überlegt das Management, nach dem kommenden Sommer die Flotte der Airbus A340-600 auszusondern. Mitverantwortlich für die Überalterung und den schäbigen Kabinenzustand sind Lieferengpässe bei den Flugzeugbauern Boeing und Airbus und Triebwerksherstellern, welche die Flottenzugänge verzögern. Mit Lieferungen der bestellten Boeing 777 für Lufthansa plant man nun erst Ende 2026. Gerade mal 5 Flugzeuge fliegen mit der neuen Kabinenausstattung, die Lufthansa selbst entwickelt hat und sich Allegris nennt – 46 hätten es jetzt schon sein sollen. Immerhin betrifft das Problem der fehlenden Flugzeuge den globalen Markt und nahezu jede Airline. Weil die Nachfrage, weltweit gesehen, explodiert und diese auf ein geringes Angebot trifft, sind die Preise für Tickets hoch. Lufthansas Lage wäre wohl noch dramatischer, wenn Wettbewerber ausreichend Maschinen hätten, um dem Kranich-Konzern Konkurrenz zu machen. Lufthansa-Technik-Hangar in München: Je älter das Flugzeug, desto mehr muss dran geschraubt werdenFoto: Michaela Stache / AFP 32 Jahre alter Airbus A320 Einen Profiteur gibt es auch in Deutschland: Lufthansa Technik. Denn je älter die Flugzeuge auf dem Markt sind, desto mehr muss dran geschraubt werden. Die 100-prozentige Lufthansa-Tochter soll Ende des Jahrzehnts elf Milliarden Euro Umsatz (2023: 6,5 Milliarden) erwirtschaften und ihren Gewinn verdoppeln. Doch auch hier wächst man eher im Ausland als in Hamburg-Fuhlsbüttel. Wahrscheinlich entsteht bald ein neuer Technikbetrieb in Portugal, vielleicht auch in Kanada. Auf den Philippinen könnte man das Geschäft erweitern. Lufthansa selbst dürfte ebenfalls ein guter Technikkunde sein. Ihr Airbus A320 mit der Kennzeichnung D-AIQS ist fast 32 Jahre alt.", "lead_text": "Die Lufthansa-Kernmarke steckt in der Krise. Eine miese Performance an Bord ist dabei nur das augenscheinlichste Problem. Das andere: der Standort Deutschland.", "last_online_verification_date": "2024-10-03T16:16:49.068454", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}, {"url": "https://www.spiegel.de/ausland/nahostkrieg-warum-ein-schlag-auf-irans-atomanlagen-so-schwierig-ist-a-1796661b-bcdb-4613-afa1-f6954eb839d7", "main_text": "Bunkerbrecher und die »Gänseblümchen«-Taktik So könnte Israel die iranischen Atomanlagen zerstören Dieser Artikel gehört zum Angebot von SPIEGEL+. Sie können ihn auch ohne Abonnement lesen, weil er Ihnen geschenkt wurde. Wo einmal die unterirdische Kommandozentrale von Hassan Nasrallah gewesen sein soll, klafft jetzt ein tiefer Krater. 30 Meter tief soll er sein, offenbar 85 Tonnen bunkerbrechende Bomben, die innerhalb von Sekunden einschlugen, waren nötig, um die Anlage zu zerstören und den Chef der Hisbollah zu töten. Sie galt wegen ihrer massiven und tiefen Bauweise lange als kaum zerstörbar, offensichtlich hatte auch die Hisbollah-Führungsriege sie bis zuletzt für sicher befunden. Dass es der israelischen Luftwaffe nun dennoch gelang, den Bunkerkomplex zu zerstören, könnte in Iran erneut Sorgen um die Sicherheit der eigenen Atomanlagen aufkommen lassen. Das Regime hat die sensiblen Einrichtungen nicht nur dezentral an mehreren Orten bauen, sondern teils auch tief unter der Erde verbunkern lassen. Beide Maßnahmen sollen sicherstellen, dass es etwa für Israel schwer bis unmöglich ist, sie zu zerstören. Nach den jüngsten Angriffen Irans, mit fast 200 ballistischen Raketen, hat Israel bereits einen Vergeltungsschlag angekündigt, zumindest denkbar erscheint, dass Jerusalem auch die iranischen Atomanlagen ins Visier nehmen könnte. Doch ist ein vernichtender Schlag technisch überhaupt möglich? »Daisy Chaining«-Methode Die Luftwaffe hatte in Beirut wohl mehrere GBU-31 eingesetzt, um anderen Bomben den Weg zu ebnen. Diese besteht aus einer bunkerbrechenden BLU-109-Bombe und einem zusätzlichen sogenannten JDAM-Nachrüstsatz, der für mehr Präzision sorgt. Was genau auf die GBU-31 folgte, ist unklar. Nach Angaben der Washington Post könnte Israel die »Daisy Chaining«-Methode (deutsch: Gänseblümchenkette) eingesetzt haben, bei der erst mehrere Bunkerbrecher einschlagen, auf die dann hochexplosive Sprengladungen folgen. Die Taktik wurde etwa schon von den Amerikanern im Irakkrieg oder der Militärintervention in Libyen gegen Muammar al-Gaddafi eingesetzt, allerdings mit einstelligen Bombenzahlen. Die Israelis ließen offenbar Dutzende Bomben auf den Bunker Nasrallahs abfeuern. Die US-Luftwaffe setzte nach eigenen Angaben im gesamten Irakkrieg 2003 nur 24 Bunkerbrecher ein. Neben der GBU-31, die vier Meter Beton durchdringen kann, hat Israel auch noch ein größeres Kaliber im Arsenal. Die ebenfalls amerikanische GBU-28 wiegt mit über zwei Tonnen doppelt so viel und kann bis zu sechs Meter Beton durchbrechen. Ihre Hülle besteht aus gehärtetem Stahl, der sie beim Einschlag schützt. Wegen des höheren Gewichts kann die israelische Luftwaffe sie nur mit F-15 Kampfjets abwerfen. US-Langstreckenbomber B-52 (Archivaufnahme): Ob ein Vergeltungsschlag also wirklich auf das Atomprogramm zielt, ist schwer abzusehenFoto: Polaris / ddp Die wichtige Anreicherungsfabrik Fordow nahe der Stadt Ghom ist die wahrscheinlich am stärksten gesicherte Anlage des Landes: Bis zu 90 Meter könnte sie unter der Erde liegen und damit noch einmal deutlich tiefer als Nasrallahs Bunker. Selbst mit der israelischen Bombentaktik von Beirut dürfte es schwierig werden, so tief in das Erdreich vorzudringen. Auch, ob die massivere GBU-31 ausreichen würde, den Fordow-Komplex zu zerstören, ist fraglich. Die Israelis hätten bei dem Plan, die iranischen Atomkomplexe zu zerstören, mit zunächst zwei Problemen zu kämpfen: mit der möglicherweise zu niedrigen Sprengkraft ihrer Bomben und der eingeschränkten Nutzlast und Reichweite ihrer Kampfjets F-15 und F-35. Einen möglichst sicheren Treffer auf Fordow könnte wohl nur der Bunkerbrecher GBU-57 MOP (Massive Ordnance Penetrator) landen, über den die Amerikaner verfügen. Weil das Geschoss 14 Tonnen wiegt, müsste es entweder vom US-Tarnkappenbomber B-2 Spirit oder den Langstreckenbombern B-1 oder B-52 Stratofortress ins Ziel gebracht werden. Über alle drei verfügen die Israelis nicht, sie wären auf die Hilfe der Amerikaner angewiesen. Es gilt allerdings als sehr unwahrscheinlich, dass die US-Administration Israel bei einem Vernichtungsschlag dieser Größenordnung mit Waffen und Trägersystemen aushelfen würde. Ein leichteres Ziel Deutlich einfacher, aber weniger wirksam, wäre ein Schlag auf Natans. Dort wird ebenfalls Uran angereichert und ihre Hauptanlage liegt offenbar nur acht Meter unter der Oberfläche. Ein neuer Bauabschnitt soll allerdings noch tiefer eingegraben sein als Fordow. Experten gehen davon aus, dass hier Schläge das Atomprogramm nur verzögern, aber nicht beenden würden. Im Zuge des ersten iranischen Raketenangriffs im April hatte Israel bereits in der Nähe der Anlage ein Radar angegriffen. Der Angriff hatte eher Symbolwirkung und sollte Teheran wohl signalisieren, dass die Israelis seine Luftverteidigung durchbrechen können. Und es gibt noch eine weitere Herausforderung: Anders als bei den Schlägen im Libanon hätte Israel im Iran – zumal in der Nähe sensibler Einrichtungen – keine zweifelsfreie Luftüberlegenheit und müsste mit Gegenwehr durch moderne Flugabwehrbatterien wie S-300 oder möglicherweise sogar die neuere S-400 rechnen. Ob ein Vergeltungsschlag also wirklich auf das Atomprogramm zielt, ist deshalb schwer abzusehen. Israel könnte auch andere militärische Einrichtungen oder wichtige zivile Infrastruktur wie etwa die Ölindustrie attackieren.", "lead_text": "Ein israelischer Angriff auf Irans Atomanlagen ist denkbar, aber ließe er sich überhaupt durchführen? Die Luftwaffe hätte mit drei massiven Problemen zu kämpfen – und wohl nur eine Lösung dafür.", "last_online_verification_date": "2024-10-03T16:16:50.026748", "medium": {"readable_id": "spiegel"}, "crawler_medium": "spiegel", "crawler_version": "0.1"}]